[
    {
        "soru": "Pulitzer Ödülü Nerede Verilmektedir?",
        "cevap": "Pulitzer Ödülü New York şehrinde, Columbia Üniversitesi tarafından verilmektedir. Gazetecilik, edebiyat ve müzik gibi alanlarda verilen saygın bir ödüldür. Amerika'da en büyük ve saygın ödül kabul edilen Pulitzer Ödülü, 19. yüzyılda Musevi kökenli Macar asıllı Joseph Pulitzer adlı bir gazeteci tarafından kuruldu."
    },
    {
        "soru": "Dünyanın En Kalabalık Şehri Neresidir?",
        "cevap": "Tokyo"
    },
    {
        "soru": "Sevr Anlaşması",
        "cevap": "Sevr Antlaşması, I. Dünya Savaşı sonrasında İtilâf Devletleri ile Osmanlı İmparatorluğu hükümeti arasında 10 Ağustos 1920'de Fransa'nın başkenti Paris'te imzalandı. Antlaşma imzalandığı dönemde devam eden Türk Kurtuluş Savaşı'nın sonucunda Türklerin galibiyetiyle, bu antlaşma yerine 24 Temmuz 1923'te Lozan Antlaşması imzalandı ve uygulamaya konulduğundan Sevr Antlaşması geçerliliğini kaybetmiştir. Sevr Antlaşması 433 maddeden oluşmaktadı."
    },
    {
        "soru": "Sevr Anlaşmasının Hukuki Geçersiz Olmasının Temel Nedeni Nedir?",
        "cevap": "Osmanlı Mebusan meclisinin kapalı olduğu dönemde antlaşmanın yapılması onu hukuken geçersiz kılmıştır."
    },
    {
        "soru": "Anayasa Mahkemesi Görevleri Nelerdir?",
        "cevap": "Kanunların, Cumhurbaşkanlığı kararnamelerinin, Türkiye Büyük Millet Meclisi İçtüzüğünün veya bunların belirli madde veya hükümlerinin şekil ve esas bakımından, Anayasa değişikliklerinin ise sadece şekil açısından Anayasaya aykırılığı iddiasıyla açılan iptal davalarına bakmak. Anayasanın 152 nci maddesine göre mahkemelerce itiraz yoluyla kendisine intikal ettirilen işleri karara bağlamak. Bireysel başvuruları karara bağlamak. Cumhurbaşkanını, Türkiye Büyük Millet Meclisi Başkanını, Cumhurbaşkanı yardımcılarını, bakanları, Anayasa Mahkemesi, Yargıtay, Danıştay başkan ve üyelerini, başsavcılarını, Cumhuriyet Başsavcıvekilini, Hâkimler ve Savcılar Kurulu ve Sayıştay başkan ve üyelerini, Genelkurmay Başkanı ile Kara, Deniz ve Hava Kuvvetleri komutanlarını görevleriyle ilgili suçlardan dolayı Yüce Divan sıfatıyla yargılamak. Siyasi partilerin kapatılmasına ve Devlet yardımından yoksun bırakılmasına ilişkin davalar ile ihtar başvuruları ve dağılma durumunun tespiti istemlerini karara bağlamak. Siyasi partilerin mal edinimleri ile gelir ve giderlerinin kanuna uygunluğunun denetimini yapmak veya yaptırmak. Milletvekillerinin yasama dokunulmazlıklarının kaldırılmasına veya milletvekilliklerinin düşmesine ya da Cumhurbaşkanı yardımcıları ve bakanların dokunulmazlıklarının kaldırılmasına Türkiye Büyük Millet Meclisince karar verilmesi hâllerinde, ilgili milletvekili veya bir diğer milletvekilinin Anayasa, kanun veya Türkiye Büyük Millet Meclisi İçtüzüğü hükümlerine aykırılık iddiasına dayanan iptal istemlerini karara bağlamak. Mahkeme üyeleri arasından Anayasa Mahkemesi Başkanı ve başkanvekilleri ile Uyuşmazlık Mahkemesi Başkanı ve Başkanvekilini seçmek. Anayasada kendisine verilen diğer görevleri yerine getirme."
    },
    {
        "soru": "UNESCO Ne Zaman Kuruldu?",
        "cevap": "1945 yılında Londra'da kuruldu. Türkiye 1946 yılında Unesco'ya girdi. Açılımı nedir? Birleşmiş Milletler Eğitim, Bilim ve Kültür Örgütü."
    },
    {
        "soru": "İslam'ı Kabul Eden İlk Türk Devleti",
        "cevap": "İtil Bulgarları. (Not: Karahanlılar, İslamiyeti devlet dini olarak kullanan ilk Türk devletidir.)"
    },
    {
        "soru": "Evliği Birliğinin Korunmasına Yönelik Tedbirlerin Alınması Kapsamında Tarafların Yerleşim Yeri Farklı İse Yetkili Mahkeme Neresidir?",
        "cevap": "Yetkili mahkeme eşlerden herhangi birinin yerleşim yeri mahkemesidir. Eşlerin yerleşim yerleri farklı ve her ikisi de önlem alınması isteminde bulunmuş ise yetkili mahkeme ilk istemde bulunanın yerleşim yeri mahkemesidir."
    },
    {
        "soru": "Olağanüstü Halde Memur Göreve Gelmezse Ne Olur?",
        "cevap": "OHAL durumunda ise, istifa eden memur, yerine bir başkası atanana kadar görev yerini terk edemez. Terk etmesi durumunda, bir daha herhangi bir devlet kadrosuna yerleşememek şartıyla, devlet memurluğundan çıkarılır."
    },
    {
        "soru": "Gümüş En Çok Hangi Ülkede Çıkarılır?",
        "cevap": "Meksika"
    },
    {
        "soru": "Birleşmiş Milletlerin Kısa Yazılışı Nedir?",
        "cevap": "BM (Birleşmiş Milletler), UN (United Nations)"
    },
    {
        "soru": "Dünya Sağlık Örgütünün Kısa Yazılışı Nedir?",
        "cevap": "DSÖ (Dünya Sağlık Örgütü), WHO (World Health Organization)"
    },
    {
        "soru": "Ceza Hukuku Bilirkişiliği Nedir?",
        "cevap": "Ceza yargılamasının konusu olan uyuşmazlığa ilişkin bir meselenin çözümü uzmanlığı, özel veya teknik bilgiyi gerektirdiği hallerde başvurulan bir usul hukuku kurumudur."
    },
    {
        "soru": "Osmanlı Başkentleri Nelerdir?",
        "cevap": "Edirne, Bursa, İstanbul"
    },
    {
        "soru": "Vietnam Savaşına Katılmayan Amerikalı Boksör Kimdir?",
        "cevap": "Muhammed Ali"
    },
    {
        "soru": "Elektronik Tebligat Yapılamazsa Nasıl Yapılır?",
        "cevap": "Kanunda belirtilen diğer usullerle tebligat yapılır."
    },
    {
        "soru": "Belge Ekleri Nasıl Hazırlanır?",
        "cevap": "Belge ekleri farklı form, format veya ebatlarda hazırlanır."
    },
    {
        "soru": "Kişi Hak ve Görevleri Nelerdir? (Negatif Statü Hakları)",
        "cevap": "I. Kişinin dokunulmazlığı, maddi ve manevi varlığı\nII. Zorla çalıştırma yasağı\nIII. Kişi hürriyeti ve güvenliği\nIV. Özel hayatın gizliliği ve korunması\n   A. Özel hayatın gizliliği\n   B. Konut dokunulmazlığı\n   C. Haberleşme hürriyeti\nV. Yerleşme ve seyahat hürriyeti\nVI. Din ve vicdan hürriyeti\nVII. Düşünce ve kanaat hürriyeti\nVIII. Düşünceyi açıklama ve yayma hürriyeti"
    },
    {
        "soru": "HAGB İçin İki Şart Söyleyin",
        "cevap": "Maddi zararın giderilmiş olması, sabıka kaydının olmaması, sonuç cezanın 2 yılın altında olması"
    },
    {
        "soru": "Elektronik Veri Nedir?",
        "cevap": "Elektronik, optik veya benzeri yollarla üretilen, taşınan veya saklanan kayıtlar"
    },
    {
        "soru": "İlk Kadın ve Erkek Tiyatrocular",
        "cevap": "Afife Jale, Muhsin Ertuğrul"
    },
    {
        "soru": "Avusturya'nın Başkenti Neresidir?",
        "cevap": "Viyana"
    },
    {
        "soru": "Vatan Yahut Silistre Kimin Eseridir?",
        "cevap": "Namık Kemal"
    },
    {
        "soru": "İlk Kalorifer Sistemi Nerede Kurulmuştur?",
        "cevap": "İshak Paşa Sarayı"
    },
    {
        "soru": "Sınır Kapılarımız Nelerdir?",
        "cevap": "İpsala, Pazarkule, Kapıkule, Hamzabeyli, Dereköy, Sarp, Türkgözü, Dilucu, Habur"
    },
    {
        "soru": "Panama Kanalı Neleri Birbirine Bağlar?",
        "cevap": "Atlas Okyanusu ile Büyük Okyanus'u"
    },
    {
        "soru": "İran'ın Başkenti Neresidir?",
        "cevap": "Tahran"
    },
    {
        "soru": "Ergin Kılınma Yaşı",
        "cevap": "18 (Ancak 15 yaşını dolduran kendi isteği ya da velisinin isteğiyle mahkeme kararıyla ergin kılınabilir)"
    },
    {
        "soru": "Ahmet Hamdi Tanpınar'ın Eserleri Söylenip, Eserlerin Kime Ait Olduğu Sorulmuş",
        "cevap": "ROMANLARI: Huzur (1949), Saatleri Ayarlama Enstitüsü (1962), Sahnenin Dışındakiler (1973), Mahur Beste (1975), Aydaki Kadın (1987), Suat'ın Mektubu (2018, haz. Handan İnci) - DENEMELERİ: Beş Şehir (1946), Yahya Kemal (1962), Edebiyat Üzerine Makaleler (1969) (ölümünden sonra derlenmiştir), Yaşadığım Gibi (1970) (ölümünden sonra derlenmiştir) - ŞİİR: Şiirler (1961) - İNCELEME: XIX. Asır Türk Edebiyatı Tarihi (1949, 1966, 1967), Tevfik Fikret (1937) - HİKÂYE: Abdullah Efendinin Rüyaları (1943), Yaz Yağmuru (1955), Hikâyeler (yazarın ölümünden sonra derlenmiş olan bu kitap, iki kitabındaki hikâyelerin yanı sıra daha önce kitaplaşmamış hikâyeleri de içermektedir)"
    },
    {
        "soru": "Davanın Islahı Ne Demektir?",
        "cevap": "Islah, karşı tarafın onamına ve hakimin kararına bağlı olmaksızın bir tarafın usule ilişkin yaptığı işlemleri, gerekli giderleri vermek koşuluyla yasada belirtilen süre içerisinde yöntemine uygun biçimde tamamen veya kısmen düzeltilmesini sağlayan hukuksal bir işlemdir."
    },
    {
        "soru": "15 TEMMUZ DARBE GİRİŞİMİ KAHRAMANIMIZ KİMDİR?",
        "cevap": "Ömer Halisdemir"
    },
    {
        "soru": "ANAYASA MAHKEMESİ ÜYELERİNİN GÖREV SÜRELERİ NE KADARDIR?",
        "cevap": "12 yıl"
    },
    {
        "soru": "ADLİ YARGI İLK DERECE MAHKEMESİ KOMİSYON MÜDÜRLÜKLERİNİ KİM DENETLER?",
        "cevap": "Adalet Müfettişleri"
    },
    {
        "soru": "6100 SAYILI KANUNA GÖRE YETKİSİZLİK/GÖREVSİZLİK KARARI ÜZERİNE DOSYANIN YETKİLİ VEYA GÖREVLİ MAHKEMEYE GÖNDERİLMESİ NE KADAR SÜRE İÇERİSİNDE TALEP EDİLMELİDİR?",
        "cevap": "Kararın kesinleşmesinden sonraki iki hafta içerisinde"
    },
    {
        "soru": "BİRLEŞMİŞ MİLLETLERİN RESMİ DİLİ NEDİR, DİYE SORMUŞLAR.",
        "cevap": "Arapça, Çince, Fransızca, İngilizce, İspanyolca, Rusça"
    },
    {
        "soru": "DÜNYA HARİTASINI İLK KİM ÇİZMİŞTİR?",
        "cevap": "İlk Dünya Haritası M.S. 150 yılında Klaudyos Ptolemaios (Klaudyos Batlamyus) tarafından çizilmiştir."
    },
    {
        "soru": "TÜRKİYENİN NÜFUSU EN AZ İLİ HANGİSİDİR?",
        "cevap": "Bayburt"
    },
    {
        "soru": "ÖLÜMDE TASARRUF ÇEŞİTLERİ NELERDİR?",
        "cevap": "Vasiyetname ve miras sözleşmesi"
    },
    {
        "soru": "KANUNİ SULTAN SÜLEYMAN,II SELİM, III MURAT GİBİ ÜÇ PADİŞAHA SADRAZAMLİK YAPAN KİŞİ KİMDİR?",
        "cevap": "Sokullu Mehmet Pasa"
    },
    {
        "soru": "6100 SAYILI HMK 445. MADDE DE BAHSİ GEÇEN UYAP AÇILIMI NEDİR?",
        "cevap": "Ulusal Yargı Ağı Bilişim Sistemi"
    },
    {
        "soru": "DAVA ŞARTLARI SAYINIZ.",
        "cevap": "a) Türk mahkemelerinin yargı hakkının bulunması.\nb) Yargı yolunun caiz olması, e) Mahkemenin görevli olması.\nç) Yetkinin kesin olduğu hâllerde, mahkemenin yetkili bulunması.\nd) Tarafların, taraf ve dava ehliyetine sahip olmaları; kanuni temsilin söz konusu olduğu hâllerde, temsilcinin gerekli niteliğe sahip bulunması.\ne) Dava takip yetkisine sahip olunması.\nf) Vekil aracılığıyla takip edilen davalarda, vekilin davaya vekâlet ehliyetine sahip olması ve usulüne uygun düzenlenmiş bir vekâletnamesinin bulunması."
    },
    {
        "soru": "TÜRKMENİSTAN’IN BAŞKENTİ NERESİDİR?",
        "cevap": "Aşkabat"
    },
    {
        "soru": "DİNAMİTİ KİM BULDU?",
        "cevap": "Alfred Nobel"
    },
    {
        "soru": "HUKUKİ FİİL NEDİR?",
        "cevap": "Hukuk düzenince kendisine hukuksal sonuç bağlanan insan eylemlerine hukuksal fiil denir"
    },
    {
        "soru": "BEYAZIT’TA 1826 YILINDA YAPIMI TAMAMLANAN YANGINLARI SÖNDÜRMEK İÇİN KULLANILAN KULENİN ADI NEDİR?",
        "cevap": "Beyazıt Yangın Kulesi"
    },
    {
        "soru": "YARGITAY CUMHURİYET BAŞSAVCISINI VE BAŞSAVCI VEKİLİNİ KİM ATAR?",
        "cevap": "Cumhurbaşkanı"
    },
    {
        "soru": "BİRLEŞMİŞ MİLLETLERİN ÜYE SAYISI VE NEREDE",
        "cevap": "193 üye, New York"
    },
    {
        "soru": "ADLİ TATİL BAŞLANGICINDAN İTİBAREN İTİRAZ SÜRESİ NE KADAR UZAR",
        "cevap": "1 Hafta"
    },
    {
        "soru": "İLK KADINBÜYÜKELÇİMİZ KİMDİR",
        "cevap": "Filiz Dinçmen-1982"
    },
    {
        "soru": "BİRLEŞMİŞ MİLLETLER ANTLAŞMASI NE HÜKMÜNDEDİR",
        "cevap": "Kanun hükmündedir."
    },
    {
        "soru": "DÜNYANIN EN DERİN YERİ",
        "cevap": "Mariana çukuru"
    },
    {
        "soru": "ADAY MEMUR GÖREVİNDEN HANGİ ŞARTLARDA ALINIR",
        "cevap": "Adaylık süresi içinde temel ve hazırlayıcı eğitim ve staj devrelerinin her birinde başarısız olanlarla adaylık süresi içinde hal ve hareketlerinde memuriyetle bağlaşmayacak durumları, göreve devamsızlıkları tespit edilenlerin disiplin amirlerinin teklifi ve atamaya yetkili amirin onayı ile ilişkileri kesilir."
    },
    {
        "soru": "DAVANIN İHBARI NASIL YAPILIR?",
        "cevap": "İhbar yazılı olarak yapılır."
    },
    {
        "soru": "DEVLET MEMURLUĞUNDAN ÇIKARMA ÇEZASINI KİM VERİR?",
        "cevap": "Amirlerinin bu yoldaki isteği üzerine, memurun bağlı bulunduğu kurumun yüksek disiplin kurulu kararı ile verilir."
    },
    {
        "soru": "NAKLEN TAYİNDE YENİ GÖREV YERİNDE ÇALIŞMAYA BAŞLADIKTAN NE KADAR SÜRE İÇİNDE TAYİN İSTENİR?",
        "cevap": "2 yıl"
    },
    {
        "soru": "DETSİS AÇILIMI NEDİR?",
        "cevap": "Devlet Teşkilatı Merkez Kayıt Sistemi: Dijital Dönüşüm Ofisi Başkanlığı tarafından yürütülen ve idarelerin merkez, taşra ve yurt dışı teşkilatındaki birimlerin Türkiye Cumhuriyeti Devlet Teşkilatı Numarası ile tanımlandığı sistem"
    },
    {
        "soru": "AŞÇILIKTA DEVLET MEMURU OLMAK İÇİN NE MEZUNU OLMAK GEREKİR?",
        "cevap": "En az lise ve dengi okul mezunu"
    },
    {
        "soru": "YÜZÖLÇÜMÜ EN BÜYÜK ÜLKE",
        "cevap": "Rusya"
    },
    {
        "soru": "HALİFELİK OSMANLIYA HANGİ PADİŞAH ZAMANINDA GEÇTİ",
        "cevap": "Yavuz Sultan Selim Han"
    },
    {
        "soru": "İSPANYA’DA KURULAN İSLAM DEVLETİ HANGİSİDİR",
        "cevap": "Endülüs Emevi Devleti"
    },
    {
        "soru": "ZİNCİRLEME SUÇTA DAVA NEREDE AÇILIR",
        "cevap": "Son suçun işlendiği yer mahkemesinde"
    },
    {
        "soru": "TBMM’Yİ TANIYAN İLK İSLAM DEVLETİ HANGİSİDİR?",
        "cevap": "Afganistan"
    },
    {
        "soru": "CUMHURBAŞKANI ADAYINI KİMLER SEÇEBİLİR?",
        "cevap": "Siyasi parti grupları, en son yapılan genel seçimlerde toplam geçerli oyları tek başına veya birlikte en az yüzde beşini almış olan siyasi partiler ile en az yüz bin seçmen aday gösterebilir."
    },
    {
        "soru": "MİMAR SİNANIN ÇIRAKLIK ESERİ",
        "cevap": "Şehzade cami"
    },
    {
        "soru": "MİMAR SİNANIN KALFALIK VE USTALIK ESERLERİ",
        "cevap": "Kalfalık: Süleymaniye Camii, Ustalık: Selimiye Camii"
    },
    {
        "soru": "MEMURİYETTEKİ SINIFLAR",
        "cevap": "- Genel idare hizmetler sınıfı\n- Teknik hizmetler sınıfı\n- Sağlık hizmetleri ve yardımcı sağlık hizmetleri sınıfı\n- Eğitim ve öğretim hizmetleri sınıfı\n- Avukatlık hizmetleri sınıfı\n- Din hizmetleri sınıfı\n- Emniyet hizmetleri sınıfı\n- Jandarma hizmetleri sınıfı\n- Sahil Güvenlik hizmetleri sınıfı\n- Yardımcı hizmetler sınıfı\n- Mülki İdare Amirliği hizmetleri sınıfı\n- İl İstihbarat hizmetleri sınıfı"
    },
    {
        "soru": "ULUSLARARASI ADALET DİVANI NEREDEDİR?",
        "cevap": "Lahey (Hollanda)\n15 Yargıçtan oluşur."
    },
    {
        "soru": "MÜBAŞİRİN GÖREVLERİ NELERDİR?",
        "cevap": "a) Zabıt kâtibi tarafından hazırlanan duruşma dosyalarını, duruşma gününden önce incelenmek üzere daire başkanı, üye veya Cumhuriyet savcısına götürmek.\nb) Bölge adliye mahkemesi bilgilendirme sistemi olmayan yerlerde günlük duruşma listesini görülebilecek bir yere asmak.\ne) Duruşma sırası gelenleri duruşma salonuna davet ederek, salondaki yerlerini göstermek ve buna uyulmasını sağlamak.\nç) Yemin verilmesi ve kararın açıklanması başta olmak üzere, duruşma ve keşif esnasında uyulması gereken davranış kurallarını taraflara ve ilgililere açıklamak.\nd) Duruşmanın kapalı yapılmasına dair karar alındığında salonu boşaltmak.\ne) Ertelenen duruşma tarihini yazarak taraflara vermek.\nf) Müzekkere ve tebligatların ilgili kurum ya da kişilere ulaşmasını sağlamak üzere posta ve zimmet işlemlerini yerine getirmek.\ng) Daire başkanı veya üyenin talimatı doğrul¬tusunda dosyadan evrak örneği verilmesini sağla¬mak.\nğ) Arşive götürülmesi veya arşivden çıkarılması gereken dosyalara ilişkin işlemleri yapmak ve arşivi düzenli tutmak.\nh) Fizikî olarak sunulan evrakı tarama işlemi tamamlandıktan sonra en kısa sürede dosyasına düzenli bir şekilde takmak.\nı) İlgili mevzuatta belirlenen resmî kıyafeti giymek.\ni) Mevzuattan kaynaklanan veya daire başkanı, üye ya da yazı işleri müdürünün vereceği diğer görevleri yerine getirmek."
    },
    {
        "soru": "TBMM 2021 YILINI NE YILI İLAN ETMİŞTİR?",
        "cevap": "İstiklal Marşı"
    },
    {
        "soru": "DÜNYA TEK BİR ÜLKE OLSAYDI BAŞKENTİ İSTANBUL OLURDU SÖZÜ KİME AİTTİR?",
        "cevap": "Napolyon Bonapart"
    },
    {
        "soru": "UYUŞMAZLIK MAHKEMESİNİN GÖREVLERİ NELERDİR?",
        "cevap": "Adli ve idari yargı arasındaki görev ve hüküm uyuşmazlıklarını kesin olarak çözer"
    },
    {
        "soru": "ATATÜRK DÖNEMİNDE KURULAN İLK BANKA?",
        "cevap": "Türkiye İş Bankası"
    },
    {
        "soru": "OSMANLIDA KURULAN İLK BANKA?",
        "cevap": "Bank-ı Dersaadet"
    },
    {
        "soru": "BULANTI VE DUVAR KİTABININ YAZARI?",
        "cevap": "Jean Paul Sartre"
    },
    {
        "soru": "DİVAN-I LÜGAT-İ TÜRK YAZARI?",
        "cevap": "Kaşgarlı Mahmut (1072)"
    },
    {
        "soru": "İSTİKLAL MARŞI NE ZAMAN KABUL EDİLDİ?",
        "cevap": "12 Mart 1921"
    },
    {
        "soru": "AYDER YAYLASI HANGİ İLİMİZDEDİR?",
        "cevap": "Rize"
    },
    {
        "soru": "MEMURA ANNE BABA VEYAHUT ÇOCUKLARININ AĞIR HASTALIK GEÇİRMESİNDE KAÇ AYA KADAR ÜCRETSİZ İZİN VERİLİR?",
        "cevap": "18 ay\n(Aylık ve özlük hakları korunarak ise 3 ay + 3 ay)"
    },
    {
        "soru": "İLK PSİKOLOJİK ROMAN?",
        "cevap": "Eylül (Mehmet Rauf)"
    },
    {
        "soru": "MASUMİYET MÜZESİ, BENİM ADIM KIRMIZI KAR YAZARI?",
        "cevap": "Orhan Pamuk"
    },
    {
        "soru": "BÜYÜK SELÇUKLU İMPARATORLUĞUNUN BAŞKENTLERİ?",
        "cevap": "Nişabur (1037-1043)\nRey (1043-1051)\nİsfahan (1051-1157)"
    },
    {
        "soru": "SÜMELA MANASTIRI NEREDEDİR?",
        "cevap": "Maçka / Trabzon"
    },
    {
        "soru": "GÜNEŞE EN YAKIN GEZEGEN?",
        "cevap": "Merkür (En uzak : Neptün)"
    },
    {
        "soru": "AFRİKANIN EN YÜKSEK TEPESİ?",
        "cevap": "Kilimanjaro"
    },
    {
        "soru": "TÜRKİYENİN İLK MİLLİ PARKI HANGİSİDİR?",
        "cevap": "Yozgat Çamlığı Milli Parkı"
    },
    {
        "soru": "İDAM HANGİ TARİHTE KALDIRILDI?",
        "cevap": "07/05/2004 (Anayasa)\n11/07/2004 (TCK)\nSon İnfaz : 25/10/1984 – Burdur"
    },
    {
        "soru": "VEKİLİN DOSYADAN FOTOKOPİ ALMA ŞARTI NEDİR?",
        "cevap": "Vekaletname ibraz etmesi"
    },
    {
        "soru": "GREV VE LOKAVT KİMLERİN HAKKIDIR?",
        "cevap": "Grev: İşçi\nLokavt: İşveren"
    },
    {
        "soru": "EDA DAVASI NEDİR?",
        "cevap": "Davalının, bir şeyi vermeye veya yapmaya yahut yapmamaya mahkûm edilmesi davası"
    },
    {
        "soru": "İLK TÜRK BOKSÖR KİMDİR?",
        "cevap": "Cemal Kamacı"
    },
    {
        "soru": "HEYET HALİNDE ÇALIŞAN BİR MAHKEMEDE YAZI İŞLERİ MÜDÜRÜNÜN BİRİNCİ VE İKİNCİ DİSİPLİN AMİRİ KİMDİR?",
        "cevap": "Birinci Amir Mahkeme Başkanı\nİkinci Amir Komisyon Başkanı"
    },
    {
        "soru": "KIBRIS BARIŞ HAREKATI HANGİ TARİHTE YAPILDI?",
        "cevap": "20 Temmuz - 18 Ağustos 1974 Başbakan: Bülent Ecevit"
    },
    {
        "soru": "657 SAYILI DEVLET MEMURLARI KANUNUNA GÖRE BAKANLIK ONAYI ALINMADAN VERİLEN KOMİSYON KARARLARI NELERDİR?",
        "cevap": "Geçici görevlendirme"
    },
    {
        "soru": "CUMHURİYET DÖNEMİ ANAYASALAR NELERDİR?",
        "cevap": "1924, 1961 ve 1982 anayasaları"
    },
    {
        "soru": "AYNI FİİL NEDENİ İLE DAVA AÇILMASI HALİNDE VERİLECEK KARAR NEDİR?",
        "cevap": "Davanın reddi"
    },
    {
        "soru": "PARAYI İLK KİM BULMUŞTUR?",
        "cevap": "Lidyalılar"
    },
    {
        "soru": "YAZI İŞLERİ MÜDÜRLÜĞÜ SINAVI HANGİ YÖNETMELİKLE YAPILIR?",
        "cevap": "Adalet Bakanlığı Personeli Görevde Yükselme Ve Unvan Değişikliği Yönetmeliği"
    },
    {
        "soru": "DEBİ NEDİR?",
        "cevap": "Bir akarsuyun herhangi bir kesiminden saniyede geçen suyun hacmi"
    },
    {
        "soru": "ORTAOKUL MUEZUNLARİNİN MEMURİYETE GİRİŞ DERECESİ NEDİR?",
        "cevap": "14/2"
    },
    {
        "soru": "KADINLARA İLK MİLLET VEKİLİ SEÇİLME HAKKI NE Z AMAN VERİLMİŞTİR?",
        "cevap": "5 Aralık 1934"
    },
    {
        "soru": "DEVLET DENETLEME KURULU KİMİN TALİMATI İLE ÇALIŞIR?",
        "cevap": "Cumhurbaşkanının emri ile"
    },
    {
        "soru": "AKKUYU TERMİK SANTRALİ HANGİ ÜLKE İLE ORTAK YAPİLACAKTİR",
        "cevap": "Rusya"
    },
    {
        "soru": "ŞIPSEVDİ VE EFSUNCU BABA ESERLERİ KİME AİTTİR?",
        "cevap": "Hüseyin Rahmi Gürpınar"
    },
    {
        "soru": "ATATÜRK’E GAZİLİK VE MAREŞAL ÜNVANINI HANGİ SAVAŞTAN SONRA VERİLMİŞTİR?",
        "cevap": "Sakarya Meydan Muharebesi"
    },
    {
        "soru": "DEVLET MEMURUNUN ÇOCUĞUNUN OLMASI HALİNDE EN ÇOK NE KADAR ÜCRETSİZ İZİN VERİLİR?",
        "cevap": "İstekleri üzerine 24 aya kadar aylıksız izin verilebilir"
    },
    {
        "soru": "DÜNYAYA EN YAKIN GEZEGEN NEDİR?",
        "cevap": "Venüs"
    },
    {
        "soru": "ANAYASA MAHKEMESİ BAŞKANINI KİM SEÇER?",
        "cevap": "Anayasa Mahkemesi üyeleri arasından üyeler tarafından seçilir"
    },
    {
        "soru": "AVRUPA BİRLİĞİNE 2013 YİLİNDA SON GİREN ÜLKE HANGİSİDİR?",
        "cevap": "Hırvatistan"
    },
    {
        "soru": "TAŞINMAZ MÜLKİYETİNİN KONUSUNU NE OLUŞTURUR?",
        "cevap": "1) Arazi, 2) Tapu kütüğünde ayrı sayfaya kaydedilen bağımsız ve sürekli haklar, 3) Kat mülkiyeti kütüğüne kayıtlı bağımsız bölümler"
    },
    {
        "soru": "ERTUĞRUL GAZİ TÜRBESİ NEREDEDİR?",
        "cevap": "Bilecik"
    },
    {
        "soru": "UKRAYNA BAŞKENTİ NERESİDİR?",
        "cevap": "Kiev"
    },
    {
        "soru": "ELEKTRONİK İMZAYLA İMZALANAN BELGENİN FİZİKİ OLARAK SAKLANMASINA GEREK VAR MIDIR?",
        "cevap": "Bu belgeler, zorunlu olmadıkça ayrıca çıktısı alınarak el yazısıyla atılan imza ile imzalanmaz ve fiziksel ortamda saklanmaz."
    },
    {
        "soru": "I.TBMM NİN YAPTIĞI İLK VE SON İNKILAP NEDİR?",
        "cevap": "Saltanatın Kaldırılması"
    },
    {
        "soru": "BİRLEŞMİŞ MİLLETLER ÜYE SAYISI KAÇTIR? ÖNEMLİLERİ SAYINIZ",
        "cevap": "193 üye\nABD, Çin, İngiltere, Fransa ve Rusya"
    },
    {
        "soru": "ARAMA KARARI NE ZAMAN VERİLİR",
        "cevap": "Soruşturma ve kovuşturma aşamasında"
    },
    {
        "soru": "OSMANLININ YAPTIĞI SON ANTLAŞMA NEDİR?",
        "cevap": "Sevr Antlaşması"
    },
    {
        "soru": "Sefiller KİMİN ESERİDİR?",
        "cevap": "Victor Hugo"
    },
    {
        "soru": "TMK DA KISITLAMA NEDENLERİNDEN İKİ TANESİNİ SAYIN",
        "cevap": "Akıl hastalığı, Akıl zayıflığı, Alkol veya uyuşturucu madde bağımlılığı, Ağır ve tehlike arzeden bulaşıcı hastalık veya serseriliktir."
    },
    {
        "soru": "ARAMA KARARINDA NELER GEREKİR?",
        "cevap": "a) Aramanın nedenini oluşturan fiil, b) Aranılacak kişi, aramanın yapılacağı konut veya diğer yerin adresi ya da eşya, c) Karar veya emrin geçerli olacağı zaman süresi"
    },
    {
        "soru": "CUMHURBAŞKANI MGKYA KATILMAZSA YERİNE KİM BAŞKANLIK YAPAR?",
        "cevap": "Cumhurbaşkanı Yardımcısı"
    },
    {
        "soru": "ZABIT KATİPLİĞİ SINAVINDA BAŞARILI OLANLARIN YÜKSEKTEN AŞAĞIDA KAÇ KATI SÖZLÜ SINAVA ÇAĞRILIR?",
        "cevap": "3 katı kadar aday (PGM tarafından yayımlanan 2021 yılı personel ilanından alınmıştır)"
    },
    {
        "soru": "TOPLU İŞ SÖZLEŞMELERİNDE UYUŞMAZLIĞI KİM ÇÖZER?",
        "cevap": "Yüksek Hakem Kurulu"
    },
    {
        "soru": "YUNANİSTAN İLE TÜRKİYEYİ BAĞLAYAN SINIR KAPISI NEDİR?",
        "cevap": "İpsala"
    },
    {
        "soru": "CUMHURBAŞKANI İADE ETTİĞİ ANAYASA DEĞİŞİKLİĞİNİ MECLİS 2/3 İLE KABUL EDERSE CUMHURBAŞKANI RESMİ GAZETEDE KANUNU YAYINLAMAK ZORUNDA MIDIR?",
        "cevap": "Evet. Ancak; Cumhurbaşkanının Meclisin üçte ikisinden az bir oyla kabul ettiği bir Anayasa değişikliği kanununu onaylama yetkisi yoktur."
    },
    {
        "soru": "ADALET BAKANLIĞI PERSONELİNDE KOMİSYONLAR ARASI NAKLEN ATAMA NASIL GERÇEKLEŞİR?",
        "cevap": "a) Görev yaptıkları adalet komisyonları yetki alanı içerisinde en az iki yıl hizmet etmiş olmaları, b) Atanmak istedikleri veya atanacakları yerlerde durumlarına uygun bir kadro ve ihtiyaç bulunması, gerekir."
    },
    {
        "soru": "MİLLETVEKİLİ SEÇİLME YAŞI KAÇTIR?",
        "cevap": "18"
    },
    {
        "soru": "KAŞAĞI KİMİN ESERİDİR?",
        "cevap": "Ömer Seyfettin"
    },
    {
        "soru": "KİRALIK KONAK KİMİN ESERİDİR?",
        "cevap": "Yakup Kadri Karaosmanoğlu"
    },
    {
        "soru": "BOR REZERVİ EN ÇOK HANGİ ÜLKEDEDİR?",
        "cevap": "Türkiye"
    },
    {
        "soru": "TÜRKİ YENİN EN UZUN IRMAĞI HANGİSİDİR?",
        "cevap": "Kızılırmak"
    },
    {
        "soru": "KARAKAYA BARAJI NEREDEDİR?",
        "cevap": "Çüngüş, Diyarbakır"
    },
    {
        "soru": "AĞIR CEZA MAHKEMESİNİN GÖREVİNE GİREN İŞLERDE TUTUKLULUK SÜRESİ NE KADARDIR?",
        "cevap": "2 yıl"
    },
    {
        "soru": "DÜNYADA AYAKTA KALAN TEK CELLAT MEZARLIĞI NEDEDEDİR?",
        "cevap": "Eyüpteki Pierre Loti Kahvesi yanında"
    },
    {
        "soru": "MALAZGİRT SAVAŞI HANGİ TARİHTE YAPILMIŞTIR?",
        "cevap": "26 Ağustos 1071"
    },
    {
        "soru": "ZİLYETLİKLE ELDE EDİLEN TAŞINMAZA KARŞI DAVA AÇMA SÜRESİ NEDİR?",
        "cevap": "10 yıl"
    },
    {
        "soru": "SON OSMANLI PADİŞAHI KİMDİR?",
        "cevap": "Sultan Vahdettin"
    },
    {
        "soru": "2802 SK GÖRE, AÇIKTAN ATAMALARI TEKLİF EDEN BİRİM NEDİR?",
        "cevap": "Adalet Komisyonları"
    },
    {
        "soru": "BARAT TEŞKİLATININ ADI NEDİR?",
        "cevap": "Teşkilati Mahsusa"
    },
    {
        "soru": "RESMİ GAZETEYİ KİM YAYINLAR?",
        "cevap": "Cumhurbaşkanlığı İdari İşler Başkanlığı Hukuk ve Mevzuat Genel Müdürlüğü"
    },
    {
        "soru": "KAZA-İ RÜŞT NEDİR?",
        "cevap": "Reşit (ergin) olmayan birinin mahkeme kararıyla reşit(ergin) hale getirilmesidir."
    },
    {
        "soru": "HZ. PEYGAMBERİN VEYSEL KARANİYE VERDİĞİ HIRKA NEREDE MUHAFAZA EDİLİR?",
        "cevap": "Hırka-i Şerif Camiinde"
    },
    {
        "soru": "KARADENİZDE MADEN ÇIKARAN GEMİNİN ADI NEDİR?",
        "cevap": "Fatih Sondaj Gemisi"
    },
    {
        "soru": "TAŞINMAZ MÜLKİYETİNİN ÇEŞİTLERİ NELERDİR?",
        "cevap": "1) Arazi, 2) Tapu kütüğünde ayrı sayfaya kaydedilen bağımsız ve sürekli haklar, 3) Kat mülkiyeti kütüğüne kayıtlı bağımsız bölümler"
    },
    {
        "soru": "SÜRGÜN ROMANININ YAZARI KİMDİR?",
        "cevap": "Halit Rıfkı Karay"
    },
    {
        "soru": "TURİST ÖMERİ CANLANDIRAN OYUNCU KİMDİR?",
        "cevap": "Sadri Alışık"
    },
    {
        "soru": "OSCARDA İNGİLİZCE OLMAYAN TEK FİLM HANGİSİDİR?",
        "cevap": "Parazit"
    },
    {
        "soru": "MÜSLÜMAN OLMAYANLARDAN ALINAN VERGİ NEDİR?",
        "cevap": "Haraç ve cizye"
    },
    {
        "soru": "TOPLU SÖZLEŞME KİMLER İÇİN YAPILIR?",
        "cevap": "Kamu görevlileri (memurlar+işçi) için yapılır"
    },
    {
        "soru": "MUHTELİF İŞARETLİ TELGRAFLARDA TEBLİGAT YAPTIRILIR MI?",
        "cevap": "Tebligat, uçakla veya postada kullanılan diğer seri ve özel vasıtalarla veya muhtelif işaretli telgraflarla da yaptırılabilir."
    },
    {
        "soru": "BAM NASIL KURULUR?",
        "cevap": "Bölgelerin coğrafi durumları ve iş yoğunluğu göz önünde tutularak belirlenen yerlerde, Hâkimler ve Savcılar Yüksek Kurulunun olumlu görüşü alınarak Adalet Bakanlığınca kurulur."
    },
    {
        "soru": "İNSAN HAKLARI EVRENSEL BİLDİRGESİ NEDİR?",
        "cevap": "Birleşmiş Milletler İnsan Hakları Komisyonu'nun Haziran 1948'de hazırladığı ve birkaç değişiklik yapıldıktan sonra 10 Aralık 1948'de, BM Genel Kurulu'nun Paris'te yapılan 183. oturumunda kabul edilen 30 maddelik bildiridir."
    },
    {
        "soru": "BAMLAR KAÇ DAİREDEN OLUŞUR?",
        "cevap": "En az 3 hukuk, 2 ceza dairesi"
    },
    {
        "soru": "DÜN YANIN EN UZUN NEHRİ NEREYE DÖKÜLÜR?",
        "cevap": "Nil Nehri, Dimyat'tan Akdeniz'e dökülür"
    },
    {
        "soru": "TÜRKİYENİN EN DOĞUSU İLE EN BATISI ARASINDAKİ ZAMAN FARKI NE KADARDIR?",
        "cevap": "76 dakika"
    },
    {
        "soru": "AYA ÇIKAN İNSAN KİMDİR?",
        "cevap": "Neil Armstrong"
    },
    {
        "soru": "UZAYA İLK GİDEN İNSAN KİMDİR?",
        "cevap": "Yuri Gagarin"
    },
    {
        "soru": "8. VE 9. CUMHURBAŞKANLARI KİMDİR?",
        "cevap": "8- Turgut Özal\n9- Süleyman Demirel"
    },
    {
        "soru": "ANAYASANIN İLK ÜÇ MADDESİ NEDİR?",
        "cevap": "1. Türkiye Devleti bir cumhuriyettir.\n2. Türkiye Cumhuriyeti toplumun huzuru, milli dayanışma ve adalet anlayışı içinde, insan haklarına saygılı, Atatürk milliyetçiliğine bağlı, başlangıçta belirtilen temel ilkelere dayanan demokratik, laik ve sosyal bir hukuk devletidir.\n3. Türkiye devleti ülkesi ve milletiyle bölünmez bir bütündür. Dili Türkçedir. Bayrağı şekli kanunda belirtilen beyaz ay yıldızlı al bayraktır. Milli marşı İstiklal Marşıdır. Başkenti Ankara’dır."
    },
    {
        "soru": "ADALETİ İLE ÜNLÜ HALİFE KİMDİR?",
        "cevap": "Hz. Ömer"
    },
    {
        "soru": "TÜRKİYEDE KAÇ BAM VARDIR?",
        "cevap": "15"
    },
    {
        "soru": "DANIŞTAYDA KAÇ DAİRE VARDIR?",
        "cevap": "En az 1 vergi, 1 idare mahkemesi"
    },
    {
        "soru": "GÖKSU NEHRİ NEREYE DÖKÜLÜR?",
        "cevap": "Akdeniz"
    },
    {
        "soru": "ASYA VE AVRUPAYI AYIRAN DAĞIN ADI NEDİR?",
        "cevap": "Ural Dağları"
    },
    {
        "soru": "OLİMPİYAT BAYRAĞINDAKİ RENKLİ HALKALAR NEYİ SİMGELER?",
        "cevap": "Beş kıtayı simgeler\nMavi: Avrupa\nSarı: Asya\nSiyah: Afrika\nYeşil: Avustralya\nKırmızı: Amerika"
    },
    {
        "soru": "NEGATİF AYRIMCILIK NEDİR?",
        "cevap": "Bir kişi veya gruba yaş, ırk, renk, milliyet ya da etnik köken; cinsiyet, medeni durum; özürlülük; dinî inanç, toplumsal konum veya diğer kişisel özellikler nedeniyle başka kişi veya gruplara göre farklı davranılması"
    },
    {
        "soru": "KİŞİLİK NE ZAMAN BAŞLAR? HAK EHLİYETİ NE ZAMAN ELDE EDİLİR?",
        "cevap": "Kişilik, çocuğun sağ olarak tamamıyla doğduğu anda başlar ve ölümle sona erer.\nÇocuk hak ehliyetini, sağ doğmak koşuluyla, ana rahmine düştüğü andan başlayarak elde eder."
    },
    {
        "soru": "MALABADİ KÖPRÜSÜ NEREDEDİR?",
        "cevap": "Silvan, Diyarbakır"
    },
    {
        "soru": "DEVLETİN DOKUNAMADIĞI HAKLAR NELERDİR?",
        "cevap": "Eşitlik (md. 12), Kişi dokunulmazlığı (md. 14), Özel hayatın gizliliği (md. 15), konut dokunulmazlığı (md. 16), haberleşme (md. 17), seyahat ve yerleşme (md.18), din ve vicdan (md.19), düşünce ve açıklama (md.20), bilim ve sanat (md.21), basın ve yayın (md.22-27), toplantı ve gösteri (md.28), dernek kurma (md.29), kişi güvenliği (md.30), hak arama (md.31), tabii yargı yolu (md.32), cezaların yasadığı ve kişiselliği (md.33)"
    },
    {
        "soru": "GÜRBULAK SINIR KAPISI NEREDEDİR?",
        "cevap": "Ağrı, Doğubeyazıt"
    },
    {
        "soru": "İLK YERLİ TANKIN ADI NEDİR?",
        "cevap": "Altay"
    },
    {
        "soru": "KANUNLARIYLA ÜNLÜ BABİL KREALİ KİMDİR?",
        "cevap": "Hammurabi"
    },
    {
        "soru": "AKTİF STATÜ HAKLARI (SİYASİ HAKLAR) NELERDİR?",
        "cevap": "- Vatandaşlık Hakkı\n- Seçme Hakkı\n- Seçilme Hakkı\n- Dilekçe Hakkı\n- Siyasi Parti Kurma Hakkı\n- Siyasi Partiye Katılma Hakkı\n- Halk oylamasına Katılma Hakkı\n- Kamu Başdenetçiliğine Başvurma Hakkı"
    },
    {
        "soru": "AŞAR VERGİSİ NEDEN BAŞLATILDI?",
        "cevap": "Osmanlı döneminde köylülerden, ürettikleri tarım ürünleri için %10 oranında alman vergi."
    },
    {
        "soru": "TÜRK LİRASINDAN ALTI SIFIR NE ZAMAN ATILDI?",
        "cevap": "1 Ocak 2005"
    },
    {
        "soru": "POZİTİF STATÜ (SOSYAL VE EKONOMİK HAKLAR) HAKLARI NELERDİR?",
        "cevap": "- Ailenin korunması\n- Eğitim ve öğrenim hakkı\n- Çalışma hakları\n- Toplu iş sözleşmesi, grev hakkı ve lokavt\n- Ücrette adalet sağlanması\n- Sağlık, çevre ve konut hakkı\n- Gençliğin korunması ve spor hakkı\n- Sosyal güvenlik hakları"
    },
    {
        "soru": "ANAYASANIN 10. MADDESİNİ AÇIKLAYIN?",
        "cevap": "Herkes, dil, ırk, renk, cinsiyet, siyasî düşünce, felsefi inanç, din, mezhep ve benzeri sebeplerle ayırım gözetilmeksizin kanun önünde eşittir."
    },
    {
        "soru": "PARİS BARIŞ KONFERANSI NEDİR?",
        "cevap": "Paris Barış Konferansı, I. Dünya Savaşı'nı sona erdiren antlaşmaların hazırlandığı uluslararası bir konferanstır."
    },
    {
        "soru": "UZAYA GÖNDERİLEN İLK UYDU NEDİR?",
        "cevap": "Sputnik (Rusya)"
    },
    {
        "soru": "NOBEL ÖDÜLÜ NEREDE VERİLİR?",
        "cevap": "İsveç"
    },
    {
        "soru": "KAMU KURUMLARI KİMİN ARACILIĞI İLE TEBLİGAT YAPAR?",
        "cevap": "Posta ve Telgraf Teşkilatı Genel Müdürlüğü veya memur vasıtasıyla yapılır."
    },
    {
        "soru": "İSVİÇRENİN BAŞKENTİ NERESİDİR?",
        "cevap": "Bern"
    },
    {
        "soru": "HİNDİSTANIN BAĞIMSIZLIĞINI İLAN EDEN LİDER KİMDİR?",
        "cevap": "Mahatma Gandi"
    },
    {
        "soru": "İSTİKLAL MARŞINI MECLİSTE İLK KEZ OKUYAN KİŞİ KİMDİR?",
        "cevap": "Hamdullah Suphi Tanrıöver (Türk edebiyatçı, yazar, öğretmen, milletvekili, siyasetçi)\nTBMM'de yaptığı coşkulu konuşmaları nedeniyle 'Millî Hatip' ve 'Cumhuriyet Hatibi' olarak tanınır."
    },
    {
        "soru": "KİŞİLERİ ZARARA UĞRATAN MEMUR HAKKINDA DAVA AÇILABİLİR Mİ?",
        "cevap": "Açılamaz. Tazminat davası devlet aleyhine açılır."
    },
    {
        "soru": "OSMANLIDA İLK DENİZCİLİK NE ZAMAN BAŞLADI?",
        "cevap": "Karesioğulları beyliğinin alınması sonucunda başladı."
    },
    {
        "soru": "İSTİKLAL MARŞININ BESTECİSİ KİMDİR?",
        "cevap": "Osman Zeki Üngör"
      },
      {
        "soru": "ÖLÜM KARİNESİ NEDİR?",
        "cevap": "Bir kimse, ölümüne kesin gözle bakılmayı gerektiren durumlar içinde kaybolursa, cesedi bulunamamış olsa bile gerçekten ölmüş sayılır."
      },
      {
        "soru": "MEMURUN EŞİ VEYA ÇOCUĞUNUN KAZANÇ GETİRN BİR FAALİYETTE BULUNMASI HALİNDE NE KADAR SÜRE İÇERİSİNDE BU DURUMUN BİLDİRİLMESİ GEREKİR?",
        "cevap": "15 gün"
      },
      {
        "soru": "YURTDIŞI ADALET MÜFETTİŞLİĞİNE KİMLER ATANIR?",
        "cevap": "Hakimlik ve savcılık mesleğinde fiilen en az beş yıl görev yapmış ve üstün başarısı ile yurtdışı hizmetlerinde yararlı olacağı anlaşılmış bulunanlar arasından atama yapılır."
      },
      {
        "soru": "AĞRI DAĞININ YÜKSEKLİĞİ NE KADARDIR?",
        "cevap": "5137 metre"
      },
      {
        "soru": "TBMM Yİ TANIYAN İLK İTİLAF DEVLETİ HANGİSİDİR?",
        "cevap": "Fransa"
      },
      {
        "soru": "İNŞAİ DAVA NEDİR?",
        "cevap": "Yeni bir hukuki durum yaratılmasını yahut mevcut bir hukuki durumun değiştirilmesini yahut hukuki durumun ortadan haldırılmasını mahkemeden talep etmek"
      },
      {
        "soru": "SAĞLIK TEKNİKERİ NE MEZUNU OLMALIDIR?",
        "cevap": "2 yıllık MYO (Acil bakım teknikerliği, paramedik, diş protez, ağız ve diş sağlığı, ambulans ve ilk bakım, ilk ve acil yardım, eczane teknikerliği, anestezi ve ameliyathane teknikerliği bölümleri)"
      },
      {
        "soru": "TÜRKİYE SINIRLARI DIŞINA DÖKÜLEN AKARSULAR HANGİLERİDİR?",
        "cevap": "Fırat, Dicle, Aras, Kura Nehirleri"
      },
      {
        "soru": "ANAYASA MAHKEMESİ ÜYE SAYISI KAÇTIR?",
        "cevap": "15 (12’si CB tarafından, 3’ü TBMM tarafından seçilir)"
      },
      {
        "soru": "İDARE ALEYHİNE AÇILAN DAVADA DAVA AÇMA SÜRESİ NE KADARDIR?",
        "cevap": "Yazılı bildirim (tebligat) yapılmasını takiben vergi mahkemelerinde 30, idare mahkemelerinde veya Danıştay'da 60 gün"
      },
      {
        "soru": "İKİNCİ MEŞRUTİYETTEN SONRA KAYBEDİLEN TOPRAKLAR NELERDİR?",
        "cevap": "Bulgaristan, Bosna Hersek, Girit adası"
      },
      {
        "soru": "MİMAR SİNANIN USTALIK ESERİNİN ADI NEDİR?",
        "cevap": "Selimiye Cami"
      },
      {
        "soru": "İLK YERLİ ROMANIN ADI NEDİR?",
        "cevap": "Şemsettin Sami / Taaşşuk-ı Talat ve Fitnat"
      },
      {
        "soru": "HAKSIZ TEDBİRDE DAVA AÇMA SÜRESİ HER HALDE NE KADARDIR?",
        "cevap": "1 YIL"
      },
      {
        "soru": "KONUTTA, İŞ YERİNDE, KAMUYA AÇIK KAPALI ALANLARDA ARAMA KARARINI KİM VERİR?",
        "cevap": "Arama kararı hakim tarafından verilir (Gecikmesinde sakınca bulunan hâllerde Cumhuriyet savcısının, Cumhuriyet savcısına ulaşılamadığı hallerde ise kolluk amirinin yazılı emri ile kolluk görevlileri arama yapabilirler.)"
      },
      {
        "soru": "MİRASIN REDDİ DAVASI NE ZAMANA KADAR AÇILIR?",
        "cevap": "Üç ay olup bu süre hak düşürücü niteliktedir"
      },
      {
        "soru": "1854 YILINDA OSMANLI DEVLETİNİN DIŞ BORÇLARINI ÖDEMEK İÇİN KURULAN KURULUŞUN ADI NEDİR?",
        "cevap": "Düyun-u Umumiye"
      },
      {
        "soru": "2022 UEFA NEREDE OYNANACAK?",
        "cevap": "İspanya'nın Sevilla şehrindeki Ramón Sánchez Pizjuán Stadyumunda"
      },
      {
        "soru": "EVLİLİK BİRLİĞİNDE VELAYET KİMDE OLUR?",
        "cevap": "Kural olarak ana ve baba tarafından birlikte kullanılır"
      },
      {
        "soru": "İSTİKLAL MARŞININ İLK YAYINLANDIĞI GAZETENİN İSMİ NEDİR?",
        "cevap": "17 Şubat 1921 tarihinde Hâkimiyet-i Milliye ve Sebilürreşad gazetelerinde"
      },
      {
        "soru": "AVRUPA'DAKİ AKTİF YANARDAĞLAR NELERDİR?",
        "cevap": "Etna ve Vezüv Yanardağları"
      },
      {
        "soru": "ATATÜRK'ÜN GÖREV YAPTIĞI İLK ŞEHİR NERESİDİR?",
        "cevap": "Şam, (V. Ordu)"
      },
      {
        "soru": "ARJANTİN'İN BAŞKENTİ NERESİDİR?",
        "cevap": "Buenos Aires"
      },
      {
        "soru": "BÜTÇE TEKLİFLERİ TBMM'YE NE ZAMAN SUNULUR?",
        "cevap": "Mali yılbaşından en az 75 gün önce"
      },
      {
        "soru": "OSMANLI DEVLETİNDE KURULAN İLK İSTİHBARATIN İSMİ NEDİR?",
        "cevap": "Yıldız İstihbarat Teşkilatı (1880 yılında dönemin Osmanlı padişahı II. Abdülhamid tarafından kurulmuş, Türk tarihinin ilk organize istihbarat teşkilatıdır)"
      },
      {
        "soru": "ANA KİTABININ YAZARI KİMDİR?",
        "cevap": "Maksim Gorki"
      },
      {
        "soru": "GÜNEYDE BİR ERMENİ DEVLETİNİN KURULMASININ ÖNLENMESİ AMACIYLA KURULAN CEMİYET HANGİSİDİR?",
        "cevap": "Kilikyalılar Cemiyeti (Adana)"
      },
      {
        "soru": "ANNA KARENİNA KİMİN ESERİDİR?",
        "cevap": "Lev Tolstoy"
      },
      {
        "soru": "NEMRUT HARABELERİ NEREDEDİR?",
        "cevap": "Kahta, Adıyaman"
      },
      {
        "soru": "BAM İŞ BÖLÜMÜNÜ KİM BELİRLER?",
        "cevap": "HSK"
      },
      {
        "soru": "657 SAYILI DMK UYARINCA ÖLÜM İZNİ NE KADARDIR?",
        "cevap": "7 gün"
      },
      {
        "soru": "KANUN YAPMA YETKİSİ KİME AİTTİR?",
        "cevap": "TBMM"
      },
      {
        "soru": "HSK KAÇ ÜYEDEN OLUŞUR?",
        "cevap": "13"
      },
      {
        "soru": "İLK TÜRKÇE SÖZLÜĞÜN ADI NEDİR?",
        "cevap": "Divan-ı Lügati't-Türk (Kaşgarlı Mahmut)"
      },
      {
        "soru": "İLK GENELKURMAY BAŞKANI KİMDİR?",
        "cevap": "İsmet İnönü"
      },
      {
        "soru": "MONA LİSA TABLOSU KİME AİTTİR?",
        "cevap": "Leonardo Vinci"
      },
      {
        "soru": "ADALET BAKANLIĞI BAĞLI KURULUŞLARI NELERDİR?",
        "cevap": "Ceza İnfaz Kurumları ile Tutukevleri İşyurtları Kurumu Adli Tıp Kurumu"
      },
      {
        "soru": "İYİ NİYET İLKESİ NEDİR?",
        "cevap": "Kişinin gerekli tüm dikkat ve özeni göstermesine rağmen bir hukuki sonucun doğmasına engel olan durumları öngörememesi halidir."
      },
      {
        "soru": "DÜNYADA YAŞADIĞI BİLİNEN EN BÜYÜK HAYVAN NEDİR?",
        "cevap": "Mavi Balina"
      },
      {
        "soru": "SIRBİSTAN'IN BAŞKENTİ NERESİDİR?",
        "cevap": "Belgrad"
      },
      {
        "soru": "KÜRK MANTOLU MADONNA KİMİN ESERİDİR?",
        "cevap": "Sebahattin Ali"
      },
      {
        "soru": "İLK TÜRKÇE SÖZLÜK HANGİSİDİR?",
        "cevap": "Divan-ı Lügat'it-Türk (Kaşgarlı Mahmut)"
      },
      {
        "soru": "TBMM'YE KARŞI AYAKLANMALARDA NE YAPILDI?",
        "cevap": "İstiklal Mahkemeleri kuruldu.\nHiyaneti-i Vataniye kanunu çıkarıldı.\nFirariler kanunu çıkarıldı.\nAnkara Müftüsü Rıfat Börekçi'den fetvalar alındı"
      },
      {
        "soru": "DÜNYA EDEBİYATINDAKİ İLK ROMAN NEDİR?",
        "cevap": "Genji'nin Hikayesi (Murasaki Shikibu - Japonya - 1010 yılında)\nİlk Modern Roman : Don Kişot - Cervantes - 17 yy"
      },
      {
        "soru": "50 TL ÜZERİNDE KİMİN RESMİ VARDIR?",
        "cevap": "Fatma Aliye Hanım (Topuz) - İlk Türk Kadın Romancı"
      },
      {
        "soru": "ANALIK İZNİ SÜRESİ NE KADARDIR?",
        "cevap": "Doğumdan önce 8, doğumdan sonra 8 olmak üzere toplam 16 hafta"
      },
      {
        "soru": "KİŞİLİĞİ SONA ERDİREN NEDENLER NELERDİR?",
        "cevap": "Ölüm, mutlak ölüm karinesi, gaiplik"
      },
      {
        "soru": "1 NOLU CB KARARNAMESİNE GÖRE BAKANLIK SOSYAL TESİSLERİ DENETİMİNİ KİM YAPAR?",
        "cevap": "Destek Hizmetleri Dairesi Başkanlığı"
      },
      {
        "soru": "CEZA TANIMI NEDİR?",
        "cevap": "Kanunda suç olarak öngörülmüş olan bir davranış karşılığında öngörülen yaptırımdır."
      },
      {
        "soru": "CMK'DA ÖN ÖDEME, UZLAŞTIRMA VE KAMU DAVASININ AÇILMASININ ERTLENEMESİ GİBİ ALTERNATİF UYUŞMAZLIK ÇÖZÜM USULLERİNİN GELİŞTİRİLMESİ VE ETKİN ŞEKİLDE UYGULANMASINI SAĞLAMAK HANGİ BİRİMİN GÖREVİDİR?",
        "cevap": "Alternatif Çözümler Daire Başkanlığı (Ceza İşleri Genel Müdürlüğü)"
      },
      {
        "soru": "İCRA İFLAS İŞLERİ HANGİ BİRİM TARAFINDAN YAPILIR?",
        "cevap": "İcra ve İflas Daireleri"
      },
      {
        "soru": "ELEKTRONİK İMZAYI İZİNSİZ KULLANANLARA VERİLECEK CEZA NEDİR?",
        "cevap": "1 yıldan 3 yıla kadar hapis ve 50 günden az olmamak üzere adli para cezası"
      },
      {
        "soru": "ANAYASADA AÇIK SAYIM VE DÖKÜM İLKESİ NEDİR?",
        "cevap": "Oyların sayımının ve dökümünün alenî yapılmasıdır"
      },
      {
        "soru": "İŞ YERİNDEKİ MALZEMELERİ NASIL KULLANMALIYIZ?",
        "cevap": "Tasarruf tedbirlerine riayet ederek, dikkat ve özenle"
      },
      {
        "soru": "KINAMA CEZASI ALDIKTAN SONRA KAÇ YIL YÖNETİCİ OLUNAMAZ?",
        "cevap": "10 yıl boyunca"
      },
      {
        "soru": "ELDE EDİLEN TÜM BULGULAR DELİL OLARAK KULLANILIR MI?",
        "cevap": "Hukuka uygun olarak elde edilmeyen bulgular delil olarak kullanılamaz"
      },
      {
        "soru": "SUÇA İLİŞKİN İHBAR VE ŞİKAYETLER NE ŞEKİLDE VE NEREYE YAPILIR?",
        "cevap": "Cumhuriyet Savcılığı yada Kolluk makamlarına yazılı ya da sözlü olarak yapılır."
      },
      {
        "soru": "SÖZLEŞMELİ PERSONELİN SÖZLEŞMESİNİN TEK TARAFLI FESHİ İÇİN GEÇERLİ ÜÇ NEDEN SAYINIZ",
        "cevap": "İşe alınma açısından gerekli olan niteliklerden herhangi birini taşımadığının sonradan anlaşılması,\nİşe alınma açısından gerekli olan niteliklerden herhangi birini sonradan kaybetmesi,\nSözleşme dönemi içerisinde mazeretsiz ve kesintisiz üç gün veya toplam on gün süreyle görevine gelmeme\nHizmetin gerektirdiği pozisyona ihtiyaç kalmaması"
      },
      {
        "soru": "DAVA TAKİP YETKİSİ NEDİR?",
        "cevap": "Talep sonucu hakkında hüküm alabilme yetkisidir. Bu yetki, kanunda belirtilen istisnai durumlar dışında, maddi hukuktaki tasarruf yetkisine göre tayin edilir."
      },
      {
        "soru": "ATATÜRK BAŞKOMUTAN SIFATIYLA İLK HANGİ SAVAŞTA SAVAŞMIŞTIR?",
        "cevap": "Sakarya Meydan Muharebesi"
      },
      {
        "soru": "AMERİKA'NIN BATISINDAN ÇIKAN BİR GEMİ İSTANBUL'A GELENE KADAR HANGİ BOĞAZLARDAN GEÇER?",
        "cevap": "Cebelitarık Boğazı, Çanakkale, İstanbul"
      },
      {
        "soru": "1984 VE HAYVAN ÇİFTLİĞİ ESERİNİN YAZARI?",
        "cevap": "George Orwell"
      },
      {
        "soru": "İNTİFA HAKKI NEDİR?",
        "cevap": "Başkasına ait bir mal üzerinde, belli bir kişiye bu malı kullanma ve bu maldan elden edilenlerden yararlanma imkanı sağlayan haktır."
      },
      {
        "soru": "YURT DIŞINDA İŞLENEN SUÇLARDAN DOLAYI İHBAR VE ŞİKAYETLER NEREYE YAPILIR?",
        "cevap": "Türkiye’nin elçilik ve konsolosluklarına da ihbar veya şikâyette bulunulabilir."
      },
      {
        "soru": "GENEL GÖRÜŞME AÇIKLIĞININ SORUMLULUĞU?",
        "cevap": "Türkiye Büyük Millet Meclisi Genel Kurulundaki görüşmeler açıktır ve tutanak dergisinde tam olarak yayımlanır.\nTürkiye Büyük Millet Meclisi İçtüzük hükümlerine göre kapalı oturumlar yapabilir, bu oturumlardaki görüşmelerin yayımı Türkiye Büyük Millet Meclisi kararına bağlıdır.\nMeclisteki açık görüşmelerin, o oturumdaki Başkanlık Divanının teklifi üzerine Meclisçe başkaca bir karar alınmadıkça, her türlü vasıta ile yayımı serbesttir."
      },
      {
        "soru": "DÜNYADA BOR MADENLERİNİN %70 NEREDEN ÇIKARILIR?",
        "cevap": "Türkiye"
      },
      {
        "soru": "BEN SİZE TAARRUZU DEĞİL ÖLMEYİ EMREDİYORUM SÖZÜ NEREDE SÖYLENMİŞTİR?",
        "cevap": "Çanakkale Cephesi\n(Ben size taarruz emretmiyorum. Ölmeyi emrediyorum. Biz ölünceye kadar geçecek zaman içinde yerimize başka kuvvetler ve başka komutanlar alabilir.)"
      },
      {
        "soru": "BAROLARA TEBLİGAT ELEKTRONİK OLARAK YAPILMASI ZORUNLU MUDUR?",
        "cevap": "Zorunludur"
      },
      {
        "soru": "RUMELİ HİSARI'NI KİM YAPTIRMIŞTIR?",
        "cevap": "Fatih Sultan Mehmet Han"
      },
      {
        "soru": "ADALET BAKANLIĞI ONAYINA TABİ OLMAYAN KOMİSYON KARARLARI NELERDİR?",
        "cevap": "Geçici görevlendirme"
      },
      {
        "soru": "12. CUMHURBAŞKANI KİMDİR?",
        "cevap": "Recep Tayyip Erdoğan"
      },
      {
        "soru": "KADEME İLERLEMESİNİN DURDURULMASI CEZASI ALANLAR 10 YIL BOYUNCA HANGİ GÖREVE ATANAMAZLAR?",
        "cevap": "Daire başkanı ve daha üst kadrolara, en üst yönetici kadrolarına, düzenleyici ve denetleyici kurumlara üyelik, vali ve büyükelçi kadrolarına"
      },
      {
        "soru": "BOSNA-HERSEK’İN BAŞKENTİ?",
        "cevap": "Saraybosna"
      },
      {
        "soru": "HÜKÜMLÜLERİN İAŞE VE BARINMA İŞLERİNİ KİM YÜRÜTÜR?",
        "cevap": "Ceza ve Tevkifevleri Genel Müdürlüğü"
      },
      {
        "soru": "BULGARİSTAN, YUNANİSTAN, SIRBİSTAN VE KARADAĞ’IN, OSMANLI’YA SAVAŞ AÇMA NEDENİ NEDİR?",
        "cevap": "Osmanlı Devletini Balkanlardan atmak"
      },
      {
        "soru": "492 SAYILI HARÇLAR KANUNA GÖRE DANIŞTAY VE İDARE MAHKEMESİ KAÇINCI BÖLÜME TABİDİR?",
        "cevap": "1 sayılı tarifeye göre harca tabidir."
      },
      {
        "soru": "TEBLİGATIN USULSÜZ YAPILMASI VE KİŞİNİN HABERDAR OLDUĞUNU BEYAN ETMESİ HALİNDE TEBLİGAT GEÇERLİ OLUR MU?",
        "cevap": "Beyan tarihi tebliğ tarihi olarak sayılır ve tebligat geçerlidir."
      },
      {
        "soru": "E-DEVLETİN KURULUŞ TARİHİ?",
        "cevap": "2006'da kurulmuş (2006/22 nolu genelge)\n18 Aralık 2008 'de hizmete açılmış.\nT.C. Cumhurbaşkanlığı Dijital Dönüşüm Ofisi Başkanlığı'na bağlıdır."
      },
      {
        "soru": "BİR ÜST KADROYA ATANMAK İÇİN GEREKEN ŞARTLAR?",
        "cevap": "Bulunduğu kademede en az bir yıl çalışmış olması -Bulunduğu derecede ilerleyebileceği bir kademenin bulunması,\nKadro için öngörülen nitelikleri taşıması"
      },
      {
        "soru": "BAKANLIKLARIN KURULUŞU, KALDIRILMASI, YETKİ VE GÖREV ALANLARININ BELİRLENMESİ NE İLE DÜZENLENİR?",
        "cevap": "Cumhurbaşkanlığı kararnamesi ile"
      },
      {
        "soru": "OSMANLI DEVLETİNİN KENDİ TOPRAKLARI DIŞINDA SAVAŞTIĞI CEPHELER?",
        "cevap": "Makedonya, Romanya, Galiçya Cepheleridir\n(Yardım Cepheleri)"
      },
      {
        "soru": "KADEME İLERLEMESİNİN DURDURULMASI CEZASI ALANLAR 10 YIL BOYUNCA HANGİ GÖREVE ATANAMAZLAR?",
        "cevap": "Daire başkanı ve daha üst kadrolara, en üst yönetici kadrolarına, düzenleyici ve denetleyici kurumlara üyelik, vali ve büyükelçi kadrolarına"
      },
      {
        "soru": "BOSNA-HERSEK’İN BAŞKENTİ?",
        "cevap": "Saraybosna"
      },
      {
        "soru": "HÜKÜMLÜLERİN İAŞE VE BARINMA İŞLERİNİ KİM YÜRÜTÜR?",
        "cevap": "Ceza ve Tevkifevleri Genel Müdürlüğü"
      },
      {
        "soru": "BULGARİSTAN, YUNANİSTAN, SIRBİSTAN VE KARADAĞ’IN, OSMANLI’YA SAVAŞ AÇMA NEDENİ NEDİR?",
        "cevap": "Osmanlı Devletini Balkanlardan atmak"
      },
      {
        "soru": "492 SAYILI HARÇLAR KANUNA GÖRE DANIŞTAY VE İDARE MAHKEMESİ KAÇINCI BÖLÜME TABİDİR?",
        "cevap": "1 sayılı tarifeye göre harca tabidir."
      },
      {
        "soru": "TEBLİGATIN USULSÜZ YAPILMASI VE KİŞİNİN HABERDAR OLDUĞUNU BEYAN ETMESİ HALİNDE TEBLİGAT GEÇERLİ OLUR MU?",
        "cevap": "Beyan tarihi tebliğ tarihi olarak sayılır ve tebligat geçerlidir."
      },
      {
        "soru": "E-DEVLETİN KURULUŞ TARİHİ?",
        "cevap": "2006'da kurulmuş (2006/22 nolu genelge), 18 Aralık 2008 'de hizmete açılmış. T.C. Cumhurbaşkanlığı Dijital Dönüşüm Ofisi Başkanlığı'na bağlıdır."
      },
      {
        "soru": "BİR ÜST KADROYA ATANMAK İÇİN GEREKEN ŞARTLAR?",
        "cevap": "Bulunduğu kademede en az bir yıl çalışmış olması, bulunduğu derecede ilerleyebileceği bir kademenin bulunması, kadro için öngörülen nitelikleri taşıması"
      },
      {
        "soru": "BAKANLIKLARIN KURULUŞU, KALDIRILMASI, YETKİ VE GÖREV ALANLARININ BELİRLENMESİ NE İLE DÜZENLENİR?",
        "cevap": "Cumhurbaşkanlığı kararnamesi ile"
      },
      {
        "soru": "OSMANLI DEVLETİNİN KENDİ TOPRAKLARI DIŞINDA SAVAŞTIĞI CEPHELER?",
        "cevap": "Makedonya, Romanya, Galiçya Cepheleridir (Yardım Cepheleri)"
      },
      {
        "soru": "1 Nolu CB kararnamesinden insan hakları dairesi başkanlığının görevlerinden birini sorulmuş hangi birime bağlıdır denmiş",
        "cevap": "İnsan Hakları Dairesi Başkanlığı, Dışişleri Bakanlığı ile işbirliği yapar ve Türkiye Cumhuriyeti aleyhine Avrupa İnsan Hakları Mahkemesi'ne yapılan başvuruları takip eder."
      },
      {
        "soru": "PGM'NİN GÖREVLERİNDEN 3 TANESİNİ SAYINIZ.",
        "cevap": "a) Hâkim ve savcıların atanma veya görevlendirilme işlemlerini yapmak, b) Hâkim ve savcıların eğitim, görevlendirme ve izin işlemlerini yerine getirmek, c) Adli ve idari yargı hâkim ve savcı adaylığına ilişkin özlük işlemleri ile staj plan ve programlarını düzenlemek."
      },
      {
        "soru": "GECE VE GÜNDÜZ SAATLERİNİN EŞİT OLUŞUNA NE DENİR?",
        "cevap": "Ekinoks (gün-tün eşitliği, gece-gündüz eşitliği veya ılım olarak da bilinir)"
      },
      {
        "soru": "RESMİ YAZIŞMA YÖNETMELİĞİNE GÖRE AY ADI NASIL YAZILIR?",
        "cevap": "Tarih; sayı ile aynı satırda olmak üzere yazı alanının en sağında gün, ay, yıl olarak rakamla ve aralarına nokta işareti konularak yazılır (Örnek: 01.09.2019). Ay adları harfle de yazılabilir. Bu durumda gün, ay ve yıl arasına herhangi bir işaret konulmaz (Örnek: 10 Ekim 2019)."
      },
      {
        "soru": "1918 DE VAHDETTİN’İN FESİH ETTİĞİ MECLİS HANGİSİDİR?",
        "cevap": "Meclis-i Mebûsan"
      },
      {
        "soru": "MECLİS ARAŞTIRMASINI KİM İSTER?",
        "cevap": "Meclis araştırması açılması; siyasi parti grupları veya en az 20 milletvekili tarafından yazılı bir önergeyle istenebilir."
      },
      {
        "soru": "UYGUR TÜRKLERİ DESTANI?",
        "cevap": "Göç ve Türeyiş"
      },
      {
        "soru": "OSMANLI DEVLETİNİN İLK SÜREKLİ BÜYÜKELÇİLİĞİ NEREYE AÇILMIŞTIR?",
        "cevap": "Londra’ya açıldı"
      },
      {
        "soru": "TUTUKLU VE HÜKÜMLÜLERİN SEVK VE İDARESİNİ HANGİ BİRİM YAPAR?",
        "cevap": "Ceza ve Tevkifevleri Genel Müdürlüğü"
      },
      {
        "soru": "BEŞGENİN İÇ AÇI ÖLÇÜSÜ KAÇTIR?",
        "cevap": "Bir beşgen, beş kenarı olan çokgendir. İç açıları toplamı 540°, dış açıların toplamı ise 360°'dir."
      },
      {
        "soru": "SİYASAL HAK NEDİR?",
        "cevap": "Siyasi haklar, bir ülkenin vatandaşlarına siyasi alanda verilen haklardır. Siyasi Partiye Katılma Hakkı; Halk oylamasına Katılma Hakkı; Kamu Başdenetçiliğine Başvurma Hakkı; Vergi Ödevi; Vatan Hizmeti; Kamu hizmetlerine girme hakk"
      },
      {
        "soru": "ERMENİ VE FRANSIZLARA KARŞI KURULAN CEMİYETLER NELERDİR?",
        "cevap": "Kilikyalılar, Milli Kongre, Şark Vilayetleri Müdafa- i Hukuk Cemiyeti"
      },
      {
        "soru": "IKTA SİSTEMİNİ KULLANAN İLK TÜRK DEVLETİ?",
        "cevap": "Karahanlılar"
      },
      {
        "soru": "EVLAT EDİNMEDE YETKİLİ MAHKEME?",
        "cevap": "Eşlerden birinin yerleşim yeri mahkemesi veya evlat edinecek kişinin ikametgah yeri Aile Mahkemeleridir"
      },
      {
        "soru": "HİCRİ TAKVİM NE İLE BAŞLAR?",
        "cevap": "Son Peygamber Hazreti Muhammed'in Mekke'den Medine'ye hicreti"
      },
      {
        "soru": "ŞAİR EVLENMESİNİN YAZARI KİMDİR?",
        "cevap": "İbrahim Şinâsî"
      },
      {
        "soru": "MOSKOVA ANTLAŞMASI HANGİ DEVLETLER ARASINDA KAÇ YILINDA İMZALANDI?",
        "cevap": "Moskova Antlaşması, Rusya Sovyet Federatif Sosyalist Cumhuriyeti ile Türkiye Büyük Millet Meclisi Hükümeti arasında 16 Mart 1921'de imzalanan antlaşmadır"
      },
      {
        "soru": "SAVAŞTAKİ ORDU KOMUTANINI KİM TEMSİL EDER?",
        "cevap": "Genelkurmay Başkanı savaşta başkomutanlık görevlerini Cumhurbaşkanı namına yerine getirir"
      },
      {
        "soru": "SAHİL GÜVENLİK HİZMETLERİ SINIFINA KİMLER DAHİLDİR?",
        "cevap": "Bu sınıf Sahil Güvenlik Komutanlığı kadrolarında bulunan subay ve astsubayları kapsar."
      },
      {
        "soru": "ATATÜRK’ÜN ÇIKARDIĞI GAZETE?",
        "cevap": "Minber, İrade-i Milliye, Hakimiyet-i Milliye"
      },
      {
        "soru": "MECLİS BİR YASAMA YILI İÇERİSİNDE EN ÇOK NE KADAR TATİL YAPAR?",
        "cevap": "3 ay"
      },
      {
        "soru": "TÜRKİYENİN İLK KADIN DİPLOMATI KİMDİR?",
        "cevap": "Adile Ayda. Türkiye'nin ilk kadın diplomatıdır. 1976-1980 arasında kontenjan senatörü olarak Cumhuriyet Senatosu’nda görev yapmıştır. Ünlü hukukçu Sadri Maksudi’nin kızıdır."
      },
      {
        "soru": "ÖĞRETİCİ ŞİİR NEDİR?",
        "cevap": "Öğretici (Didaktik) şiir, belli bir düşünceyi aşılamak veya belli bir konuda öğüt, bilgi vermek, bir ahlak dersi çıkarmak amacıyla öğretici nitelikte yazılan, duygu yönü az olan şiir türüdür. Yusuf Has Hacip’in Kutadgu Bilig, Aşık Paşa’nın Garibname, Nabi’nin Hayriye bu türün ünlü örnekleridir."
      },
      {
        "soru": "EVLİLİK BİRLİĞİNDE ESAS OLAN MAL REJİMİ NEDİR?",
        "cevap": "01.01.2002 tarihinden önce gerçekleşen evlilikler için - 'Mal Ayrılığı Rejimi'. Bu tarihten sonra 'Edinilmiş Mallara Katılma Rejimi'."
      },
      {
        "soru": "DEVLET DENETLEME KURUMU HANGİ ANAYASA İLE YÜRÜRLÜĞE GİRMİŞTİR?",
        "cevap": "1982 Anayasası ile."
      },
      {
        "soru": "KURTULUŞ SAVAŞINDA KAZANDIĞIMIZ CEPHE ve HANGİ TOPRAKLARI KAZANDIK?",
        "cevap": "Doğu Cephesi ve Batı Cephesi. Batum Gürcülerin elinden geri alındı. Suriye'de Süleyman Şah'ın mezarının bulunduğu Ceber Kalesi ve çevresi Türk mülkü sayılacak."
      },
      {
        "soru": "VELAKETNAMEDE PARA PULU BULUNMAZSA NE GİBİ İŞLEM YAPILIR?",
        "cevap": "Eksikliğin tamamlatılması istenir."
      },
      {
        "soru": "6100 SAYILI HMK YA GÖRE DAVA DİLEKÇESİNE CEVAP VERİLMEZ İSE NE OLUR?",
        "cevap": "Davalı, davacının dava dilekçesinde ileri sürdüğü vakıaların tamamını inkar etmiş sayılır."
      },
      {
        "soru": "TÜRKİYE NATO YA HANGİ YIL ÜYE OLDU?",
        "cevap": "1952"
      },
      {
        "soru": "4 BÜYÜK HALİFE KİMDİR?",
        "cevap": "Hz. Ebu Bekir, Hz. Ömer, Hz. Osman, Hz. Ali"
      },
      {
        "soru": "KOVUSTURMAYA YER OLMADIĞINA DAİR KARARLARA NEREYE İTİRAZ EDİLİR?",
        "cevap": "Bu kararı veren Cumhuriyet savcısının yargı çevresinde görev yaptığı ağır ceza mahkemesinin bulunduğu yerdeki sulh ceza hâkimliğine itiraz edebilir."
      },
      {
        "soru": "CEZA HUKUKUNA HAKİM OLAN İLKELER NELERDİR?",
        "cevap": "Suçta ve cezada kanunilik ilkesi, Suçta ve cezada kusur ilkesi, Belirlilik İlkesi, Kıyas Yasağı"
      },
      {
        "soru": "BÜYÜK BUHRAN NEDİR?",
        "cevap": "Merkezi Kuzey Amerika ve Avrupa olan tüm dünya ülkelerini olumsuz etkileyen 1929 yılında çıkan dünya ekonomik krizidir."
      },
      {
        "soru": "TBMM NİN TOPLANTI VE KARAR YETER SAYISI KAÇTIR?",
        "cevap": "Toplantı sayısı: üye tam sayısının en az üçte biri. Karar yeter sayısı: Hiçbir şekilde üye tam sayısının dörtte birinin bir fazlasından az olamaz."
      },
      {
        "soru": "MİLLETVEKİLİ SEÇİMLERİNİN YENİLENMESİ İÇİN NASIL YAPILIR?",
        "cevap": "TBMM, üye tamsayısının beşte üç çoğunluğuyla seçimlerin yenilenmesine karar verebilir. Bu halde Türkiye Büyük Millet Meclisi genel seçimi ile Cumhurbaşkanlığı seçimi birlikte yapılır."
      },
      {
        "soru": "EDEBİYATIMIZDA İLK YERLİ TİYATRO ŞAİR EVLENMESİ’NİN YAZARI KİMDİR?",
        "cevap": "Şinasi"
      },
      {
        "soru": "AKDENİZ NE ZAMAN TÜRK GÖLÜ HALİNE GELMİŞTİR?",
        "cevap": "27 Eylül 1538 - Preveze Deniz Zaferi ile"
      },
      {
        "soru": "TUTUKLAMAYA KİMLER İTİRAZ EDEBİLİR?",
        "cevap": "Şüpheli veya sanığın kendisi, yasal temsilcisi, evli ise eşi ve müdafıisi"
      },
      {
        "soru": "AİLE MAHKEMELERİNDE DAVANIN AÇILDIĞI YER? (YETKİLİ MAHKEME OLABİLİR)",
        "cevap": "Tarafların son 6 içerisinde birlikte yaşadıkları yer mahkemesi olabilir."
      },
      {
        "soru": "D8 ÜLKELERİ NELERDİR?",
        "cevap": "Kurucu: Türkiye Merkez: İstanbul Üyeler: Bangladeş, Endonezya, İran, Malezya, Mısır, Nijerya, Pakistan"
      },
      {
        "soru": "TANZİMAT FERMANI YL A YAPIL AN YENİLİKLER NELERDİR?",
        "cevap": "1- Kanun önünde eşitliktir. 2- Osmanlı Vatandaşlarının canının, malının ve ırzının korunması güvence altına alınmıştır. 3- Vergilerin eşitlik içinde herkesin gelirine göre toplanması ve iltizam usulünün kaldırılması gibi."
      },
      {
        "soru": "MİSAKI MİLLİ KARARLARI HANGİ KONGREDE ALINDI?",
        "cevap": "Erzurum Kongeresinde"
      },
      {
        "soru": "CEZA DAVALARINDA KEŞİF ESNASINDA KİMLER BULUNUR?",
        "cevap": "Mahkeme heyeti, taraflar ve ihtiyaç halinde bilirkişi bulunur."
      },
      {
        "soru": "TACEDDİN DERGAHI NEDİR?",
        "cevap": "Mehmet Akif Ersoy’un içinde İstiklal Marşını yazdığı dergahtır."
      },
      {
        "soru": "ASLİ ZİLYETLİK NEDİR?",
        "cevap": "Bir şeye malik sıfatıyla veya malik olma iradesiyle zilyet olan kimsenin zilyetliğidir."
      },
      {
        "soru": "AFGANİSTAN’IN EN YÜKSEK YERİ NERESİDİR?",
        "cevap": "Hindikuş Dağları - Noşak Tepesi"
      },
      {
        "soru": "DAVİD COPPERFİELD, BÜYÜK UMUTLAR VE OLİVER TWİST KİTAPLARININ YAZARI KİMDİR?",
        "cevap": "Charles Dickens"
      },
      {
        "soru": "İNTİFA HAKKINI SONA ERDİREN ÜÇ SEBEP SAYINIZ",
        "cevap": "1- Ölüm veya kişiliğin sona ermesi. 2- Kişiliğin ortadan kalkması (tüzel kişiliğin sona ermesi, gaiplik). 3- Terkin. 4- Taşınmazın tamamen yok olması, kamulaştırılması, cebri icra yoluyla satılması"
      },
      {
        "soru": "TARİHİN BİLİNEN EN ESKİ DESTANI NEDİR?",
        "cevap": "Gılgamış Destanı"
      },
      {
        "soru": "RESMİ YAZIŞMALARDA KESİRLİ SAYILAR NE İLE AYRILIR?",
        "cevap": "Virgülle"
      },
      {
        "soru": "İSTİKLAL MARŞININ BESTECİSİ KİMDİR?",
        "cevap": "Osman Zeki Üngör"
      },
      {
        "soru": "MAZERET NEDENİYLE KİMLER TAYİN İSTEYEBİLİR?",
        "cevap": "Sağlık, eğitim, güvenlik, aile birliğinin korunması açısından devlet memurları isteyebilir."
      },
      {
        "soru": "MONA ROZA ŞİİRİNİN YAZARI KİMDİR?",
        "cevap": "Sezai Karakoç"
      },
      {
        "soru": "EVLAT EDİNME İÇİN HANGİ MAHKEMEYE BAŞVURULUR?",
        "cevap": "Aile Mahkemesi"
      },
      {
        "soru": "2020 YILI TUİK VERİLERİNE GÖRE TİFTİK KEÇİSİNİN BİRİNCİ SIRADA YER ALDIĞI ŞEHRİMİZ?",
        "cevap": "Ankara"
      },
      {
        "soru": "SÖZLEŞMELİ PERSONELE AYLIK ÜCRETLERİ DIŞINDA EK ÖDEME YAPILIR MI?",
        "cevap": "Fazla Mesai Ücreti, Başka Var Mı Bilmiyorum"
      },
      {
        "soru": "MEMURA SAĞLIK NEDENİYLE NE KADAR İZNİ VERİLİR?",
        "cevap": "Kanser, verem ve akıl hastalığı gibi uzun süreli bir tedaviye ihtiyaç gösteren hastalığı hâlinde onsekiz aya kadar, Diğer hastalık hâllerinde ise oniki aya kadar izin verilir."
      },
      {
        "soru": "1 GB KAÇ MB DİR?",
        "cevap": "1024 MB"
      },
      {
        "soru": "OSMANLIDA DEVLETİNDE TELGRAF HANGİ PADİŞAH ZAMANINDA KULLANILMIŞTIR? HANGİ HAT ÜZERİNDE KULLANILMIŞTIR?",
        "cevap": "Abdülmecid döneminde kullanılmıştır. Edirne-Varna-Kırım hattı üzerinde kullanılmıştır."
      },
      {
        "soru": "FRANSA İLE DOSTLUK ANLAŞMASI HANGİ SAVAŞ SONRASI YAPILDI?",
        "cevap": "Sakarya Meydan Muharebesi sonrasında (Ankara Antlaşması)"
      },
      {
        "soru": "TÜRKÇEYİ RESMİ DİL İLAN EDEN BEYLİK HANGİSİDİR?",
        "cevap": "Karamanoğulları (Mehmet Dey). Devlet olarak sorarlarsa: Karaharılı Devleti"
      },
      {
        "soru": "TÜZEL KİŞİLERE TEBLİGAT NASIL YAPILIR?",
        "cevap": "Yetkili organlarına yapılır"
      },
      {
        "soru": "İDARİ TEBLİGAT NEDİR?",
        "cevap": "Kazai ve mali tebligatın dışında kalan tebligat, idari tebligattır."
      },
      {
        "soru": "657 SAYILI DMK’YA GÖRE ÖZÜRSÜZ VEYA İZİNSİZ OLARAK GÖREVE GEÇ GELMEK, ERKEN AYRILMAK, GÖREV MAHALLİNİ TERKETMENİN CEZASI NEDİR?",
        "cevap": "Uyarma"
      },
      {
        "soru": "REŞAT NURİ GÜNTEKİN’İN KİTAPLARININ İSMİ SORULUP YAZARININ KİM OLDUĞU SORULMUŞ.",
        "cevap": "Gizli El (1922), Çalıkuşu (1922), Damga (1924), Dudaktan Kalbe (1925), Akşam Güneşi (1926), Bir Kadın Düşmanı (1927), Yeşil Gece (1928), Acımak (1928)"
      },
      {
        "soru": "NORMALAR HİYERARŞİSİ NE ŞEKİLDE SIRALANIR?",
        "cevap": "Anayasa, Kanun (Milletlerarası Sözleşmeler), CB Kararnamesi, Yönetmelik, Genelge"
      },
      {
        "soru": "GECE NÖBETİ KİMLERE YAZILMAZ?",
        "cevap": "- Kadın memura hamileliğin yirmidördüncü haftasından önce ve her hâlde hamileliğin yirmidördüncü haftasından itibaren ve doğumdan sonraki iki yıl süreyle, - Engelli memurlara da isteği dışında."
      },
      {
        "soru": "RESMİ YAZIŞMALARDA LOGO KULLANIMI?",
        "cevap": "Logo, tek kullanıldığında belgenin en üst orta kısmında 'T.C.' ibaresini ortalayacak şekilde veya 'Başlık' alanını ortalayacak şekilde belgenin üst sol kısmında yer alır. Belge üzerinde iki ayrı logo kullanıldığında ise 'Başlık' alanını ortalayacak şekilde hiyerarşi yönünden üst olan idareye ait logo solda, alt olan idareye ait logo sağda kullanılır."
      },
      {
        "soru": "FRANSA'NIN BAŞKENTİ NERESİDİR?",
        "cevap": "Paris"
      },
      {
        "soru": "15 YAŞINDAKİ KİŞİBNİN DAVA EHLİYETİ VAR MIDIR?",
        "cevap": "Yoktur."
      },
      {
        "soru": "İLK KADIN PİLOTUMUZ KİMDİR?",
        "cevap": "Bedriye Tahir Gökmen. İlk savaş pilotu sorulursa: Sabiha Gökçen"
      },
      {
        "soru": "HAK ARAMA HÜRRİYETİNİ AÇIKLAYIN...",
        "cevap": "Herkes, meşrû vasıta ve yollardan faydalanmak suretiyle yargı mercileri önünde davacı veya davalı olarak iddia ve savunma ile adil yargılanma hakkına sahiptir."
      },
      {
        "soru": "DERNEK KURMAK İÇİN DERNEK BAŞKANININ BELGE ALMASI YETERLİ Mİ?",
        "cevap": "Yeterlidir. (Herkes, önceden izin almaksızın dernek kurma ve bunlara üye olma ya da üyelikten çıkma hürriyetine sahiptir.)"
      },
      {
        "soru": "TÜRKİYE’YE KOMŞU ÜLKELER HANGİLERİDİR?",
        "cevap": "Bulgaristan, Yunanistan, Gürcistan, Ermenistan, Azerbaycan, İran, Irak ve Suriye"
      },
      {
        "soru": "SEVR ANTLAŞMASINI KİM İMZALAMIŞTIR?",
        "cevap": "Tevflk Paşa'nın, Türk topraklarını parçalayan, milli şeref ve haysiyetle bağdaşmayan bu antlaşmayı imzalamaması üzerine Damat Ferit Paşa tarafından görevlendirilen Reşat Halis Bey, Hadi Paşa ve Rıza Tevfık (Bölükbaşı) Bey Sevr Antlaşmasını 10 Ağustos 1920'de imzaladılar."
      },
      {
        "soru": "657 SAYILI DMK GÖRE ÇALIŞMA SAATLERİ NASIL DÜZENLENMİŞTİR?",
        "cevap": "- Memurların haftalık çalışma süresi genel olarak 40 saattir. Bu süre Cumartesi ve Pazar günleri tatil olmak üzere düzenlenir. Ancak bu kanuna, özel kanunlara, Cumhurbaşkanlığı kararnamelerine veya bunlara dayanılarak çıkarılacak yönetmeliklerle, kurumların ve hizmetlerin özellikleri dikkate alınmak suretiyle farklı çalışma süreleri tespit olunabilirdi) Cumhurbaşkanı, yurt dışı kuruluşlarda hizmetin gerektirdiği hallerde, hafta tatilini Cumartesi ve Pazardan başka günler olarak tespit edebilir.(l) Günlük çalışma saatlerinin tesbiti:(2) Madde 100 - Günlük çalışmanın başlama ve bitme saatleri ile öğle dinlenme süresi, bölgelerin ve hizmetin özelliklerine göre merkezde Cumhurbaşkanınca, illerde valiler tarafından tesbit olunur.(2) (Ek fıkra: 13/2/2011 - 6111/104 md.) Ancak engelliler için; engel durumu, hizmet gerekleri, iklim ve ulaşım şartlan göz önünde bulundurulmak suretiyle günlük çalışmanın başlama ve bitiş saatleri ile öğle dinlenme süreleri merkezde üst yönetici, taşrada mülki amirlerce farklı belirlenebilir.(3) (Ek fıkra: 13/2/2011 - 6111/104 md.) Memurların yürüttükleri hizmetin özelliklerine göre, bu madde uyarınca tespit edilen çalışma saat ve süreleri ile görev yerlerine bağlı olmaksızın çalışabilmeleri mümkündür. Bu hususa ilişkin usûl ve esaslar, Cumhurbaşkanınca belirlenir.(2)"
      },
      {
        "soru": "657 SAYILI DMK GÖRE İSTİHDAM ŞEKİLLERİNİ AÇIKLAYINIZ",
        "cevap": "Memur, Sözleşmeli Personel, İşçiler"
      },
      {
        "soru": "ATATÜRK'E GAZİLİK VE MAREŞALLİK ÜNVANLARI NE ZAMAN VERİLMİŞTİR?",
        "cevap": "Sakarya Meydan Savaşı'nın kazanılmasından sonra"
      },
      {
        "soru": "KAPİTÜLASYON NEDİR? HANGİ ANTLAŞMA İLE KALDIRILDI?",
        "cevap": "Bir ülkede, yurttaşların zararına olarak, yabancılara verilen ayrıcalık hakları demektir. Lozan Antlaşması ile kaldırıldı."
      },
      {
        "soru": "UZLAŞTIRMACI ÜCRETİNİ KİM BELİRLER?",
        "cevap": "Adalet Bakanlığı"
      },
      {
        "soru": "MACARİSTANIN BAŞKENTİ NERESİDİR?",
        "cevap": "Budapeşte"
      },
      {
        "soru": "TBMM VE MİSAKI MİLLİYİ TANIYAN İLK DEVLET HANGİSİDİR?",
        "cevap": "Ermenistan (Gümrü Antlaşmasını imzaladık)"
      },
      {
        "soru": "OSMANLIDA İLK DAİMİ ELÇİLİK NEREDE AÇILDI?",
        "cevap": "Londra"
      },
      {
        "soru": "SİNEKLİ BAKKAL KİMİN ESERİDİR?",
        "cevap": "Halide Edip Adıvar"
      },
      {
        "soru": "AVUKAT BİRDEN FAZLA SANIĞIN MÜDAFİİLİĞİNİ YAPABİLİR Mİ?",
        "cevap": "Sanıklar arasında menfaat çatışması yok ise yapabilir."
      },
      {
        "soru": "AÇIKTAN ATAMA NEDİR? ŞARTLARI NELERDİR?",
        "cevap": "Kamu kurumlarının boş olan memur kadrolarına daha önce herhangi bir kamu görevi olmayanların, yani işsiz olan kişilerin sınav yada sınavsız atanması durumuna açıktan atama denir. Personel ihtiyacının bulunması (boş kadro olması) ve ilan edilen unvan için gerekli niteliklere sahip olunması şartları gereklidir."
      },
      {
        "soru": "VALİ VE KAYMAKAMIN SORUŞTURMASINI KİMLER YAPAR?",
        "cevap": "Kaymakam: Vali. Vali: Yargıtay Cumhuriyet Başsavcısı"
      },
      {
        "soru": "TSK'NIN YURT DIŞINA ÇIKMASINA, YABANCI KUVVETLERİN TÜRKİYE’DE BULUNMASINA KİM KARAR VERİR?",
        "cevap": "TBMM"
      },
      {
        "soru": "MOĞOLİSTANIN BAŞKENTİ NERESİDİR?",
        "cevap": "Ulanbator"
      },
      {
        "soru": "3 SEMAVİ DİNİN KUTSAL SAYDIĞI MEKAN NERESİDİR?",
        "cevap": "Kudüs"
      },
      {
        "soru": "TAŞINIR MAL NEDİR?",
        "cevap": "Yapılış amacı önemli olmaksızın, herhangi bir bozulma meydana gelmeden taşınabilen tüm yapılar taşınır mal olarak ifade edilir."
      },
      {
        "soru": "MÜDAFİİ OLMADAN ALINAN İFADE GEÇERLİ MİDİR?",
        "cevap": "Müdafi hazır bulunmaksızın kollukça alınan ifade, hâkim veya mahkeme huzurunda şüpheli veya sanık tarafından doğrulanmadıkça hükme esas alınamaz."
      },
      {
        "soru": "VERASET İNTİKAL BEYANI NE KADAR SÜRE İÇERİSİNDE VERİLİR?",
        "cevap": "Veraset intikal beyanı, ölen kişinin kanuni ikametgahı Türkiye’de ve ölüm Türkiye’de gerçekleşmiş ise, mükelleflerin de Türkiye’de bulunmaları halinde ölüm tarihini takip eden 4 ay içinde; ölen kişinin kanuni ikametgahı Türkiye’de ve ölüm yabancı bir memlekette gerçekleşmiş ise; ölüm tarihini takip eden 6 ay içinde; mükellefler vefat eden kişinin bulunduğu yerin dışında başka bir yabancı memlekette olduğu takdirde ise ölüm tarihini takip eden 8 ay içerisinde ilgili Vergi Dairesine verilir."
      },
      {
        "soru": "KÜRK MANTOLU MADONNA YAZARI KİMDİR?",
        "cevap": "Sebahattin Ali"
      },
      {
        "soru": "GAİPLİK KARARI NEDİR?",
        "cevap": "Gaiplik kararı, ölüm tehlikesi içinde kaybolmuş ya da kendisinden uzun bir süre haber alınamayan ve ölme olasılığı yüksek olan kişilerin, mahkeme kararı ile hukuki olarak kişiliğine son verilmesine denir."
      },      
      {
        "soru": "BREST LİTOVSK ANTLAŞMASI SONRASI KAPANAN CEPHE HANGİSİDİR ?",
        "cevap": "Kafkas"
      },      
      {
        "soru": "UĞULTULU TEPELER’ İN YAZARI KİMDİR?",
        "cevap": "Emily Bronte"
      },
      {
        "soru": "DÜNYANIN TEK TRVERTEN GÖLÜ OLUP, KASIM 2020 YILINDA KESİN KORUNACAK HASSAS ALAN İLAN EDİLEN GÖL NERESİDİR?",
        "cevap": "Erzincan Otlukbeli Gölü"
      },
      {
        "soru": "657 S. DMK’YA GÖRE SINIFLANDIRMANIN AMACI NEDİR?",
        "cevap": "Devlet kamu hizmetleri görevlerini ve bu görevlerde çalışan Devlet memurlarını görevlerin gerektirdiği niteliklere ve mesleklere göre sınıflara ayırmaktır. Kariyer: B) Devlet memurlarına, yaptıkları hizmetler için lüzumlu bilgilere ve yetişme şartlarına uygun şekilde, sınıfları içinde en yüksek derecelere kadar ilerleme imkanını sağlamaktır. Liyakat:"
      },
      {
        "soru": "TÜRKİYE KAÇ COĞRAFİ BÖLGEYE AYRILIR?",
        "cevap": "7 bölgeye ayrılır (Ege, Marmara, Akdeniz, G.Doğu Anadolu, Doğu Anadolu, Karadeniz, İç Anadolu)"
      },
      {
        "soru": "TÜRKİYENİN EN KUZEY UCU NERESİDİR?",
        "cevap": "Anadolunun en kuzey noktası SİNOP (İNCE BURUN) Trakyada (Kofçaz burnu 800 m. daha ileridedir.)"
      },
      {
        "soru": "OSMANLIDAN SON AYRILAN ULUS VE HANGİ TARİHİ NEDİR?",
        "cevap": "1912 YILINDA ARNAVUTLUK (I. BALKAN SAVASI)"
      },
      {
        "soru": "SÖZLEŞMELİ MEMURA MAZERET İZNİ KİM VERİR VE KAÇ GÜNDÜR?",
        "cevap": "10 gün Yetkili amir tarafından verilir."
      },
      {
        "soru": "RESMİ YAZIŞMALARDA GÜN-AY-YIL YAZILIRKEN HANGİ NOKTALAMA İŞARETİ KONULUR?",
        "cevap": "Nokta ile"
      },
      {
        "soru": "UZAY TEKNOLOJİSİNDE DE KULLANILAN ESKİŞEHİR VE BAŞKA BİR YERDE İŞLENEN MADEN HANGİSİDİR?",
        "cevap": "Bor"
      },
      {
        "soru": "EDİRNE’Yİ 155 GÜN BOYUNCA KUŞATAN KOMUTAN KİMDİR?",
        "cevap": "Mehmed Şükrü Paşa (1857-1916)"
      },
      {
        "soru": "AVRUPA BİRLİĞİNİN BAŞKENTİ?",
        "cevap": "Brüksel (Belçika)"
      },
      {
        "soru": "YASAMA DOKUNULMAZLIĞI KALDIRILABİLİR Mİ?",
        "cevap": "TBMM Genel Kurulu kararıyla kaldırılabilir. Karara karşı 7 gün Anayasa Mahkemesine itiraz hakkı vardır. Anayasa Mahkemesi iptal istemini 15 gün içinde karara bağlar."
      },
      {
        "soru": "OSMANLI DEVLETİNDE ADLİ VE MALİ İŞLERE BAKAN TEŞKİLAT NEDİR?",
        "cevap": "DİVANI HUMAYÜN"
      },
      {
        "soru": "DEVLET MEMURLUĞUNDAN ÇEKİLENLERİN İŞE DÖNÜŞ SÜRELERİ NEDİR?",
        "cevap": "Yazılı müracaat etmek suretiyle memurluktan çekilenler 6 ayı geçmeden, Mazereti olmaksızın görevin terk edilmesi ve terkin kesintisiz 10 gün devam etmesi halinde çekilmiş sayılanlar 1 yıl geçmeden, Çekilmede devir ve teslimde yükümlü olanlar devir teslim süresine beklemeden ayrılırsa 3 yıl geçmeden, OHAL, seferberlik, savaş halleri veya genel hayata müessir afetlere uğrayanlar çekilme istekleri kabul etmeden ayrılırsa hiçbir surette devlet memurluğuna tekrar atanamazlar."
      },
      {
        "soru": "YA İSTİKLAL YA ÖLÜM SÖZÜ NEREDE SÖYLENMİŞTİR?",
        "cevap": "Sivas Kongresinde söylenmiştir."
      },
      {
        "soru": "1 NOLU CB KARARNAMESİNE GÖRE PEDAGOG, PSİKOLOG VS. ÇALIŞMA USUL VE ESASLARINI BELİRLEMEK HANGİ BİRİM GÖREVLENDİRİLİR?",
        "cevap": "Adli Destek ve Mağdur Hizmetleri Dairesi Başkanlığı"
      },
      {
        "soru": "ADLİ DESTEK VE MAĞDUR HİZMETLERİ DAİRESİ BAŞKANLIĞI MADDE 53. İLE İLGİLİ SORU SORULMUŞ Muhtemelen maddelerden biri okunup hangi birimdir diye sorulmuş olabilir.",
        "cevap": "Muhtemelen maddelerden biri okunup hangi birimdir diye sorulmuş olabilir."
      },
      {
        "soru": "KEÇİNİN ERKEĞİNE NE DENİR?",
        "cevap": "Teke"
      },
      {
        "soru": "MAZERET İZNİ EN FAZLA KAÇ GÜN KULLANILIR?",
        "cevap": "10 gün"
      },
      {
        "soru": "2020 YAZ OLİMPİYATLARI NEREDE YAPILMIŞTIR?",
        "cevap": "Tokyo (Japonya)"
      },
      {
        "soru": "MİLLİ MÜCADELEDE İSTİKLAL YOLU NEDİR?",
        "cevap": "İstiklal Yolu, İnebolu sahilinden başlayıp Kastamonu ve Çankırı üzerinden Ankara'ya uzanan, Kurtuluş Savaşı boyunca İnebolu'ya deniz yoluyla gelen cephanenin kağnılarla cepheye ulaştırılmasında kullanılmış olan 340 km'lik yoldur."
      },
      {
        "soru": "MEDENİ KANUN HANGİ ÜLKEDEN ALINDI?",
        "cevap": "İsviçre"
      },
      {
        "soru": "RESMİ VASİYETNAME NASIL DÜZENLENİR?",
        "cevap": "15 yaşını doldurmuş ve ayırt etme gücüne sahip olmak koşuluyla bir memur (noter veya sulh hakimi) tarafından düzenlenmelidir."
      },
      {
        "soru": "SİVAS VE ERZURUM KONGRELERİ ZAMANINDA OSMANLI SADRAZAMI KİMDİR?",
        "cevap": "Damat Ferit Paşa"
      },
      {
        "soru": "ANADOLU SELÇUKLU DEVLETİNİN BAŞKENTLERİ NELERDİR?",
        "cevap": "İznik - Konya- Sivas"
      },
      {
        "soru": "MEMURA SUÇ DUYURUSUNDA BULUNULMASI HALİNDE SONUCU NE OLURSA OLSUN DİSİPLİN CEZASI VERİLEBİLİR Mİ?",
        "cevap": "Adli ve idari soruşturma birbirinden bağımsız olduğundan verilebilir."
      },
      {
        "soru": "MEMURA MAZERET İZNİ EN ÇOK KAÇ GÜN KULLANDIRILIR?",
        "cevap": "10 Gün"
      },
      {
        "soru": "BAKANLIK DİSİPLİN KURULU KİMLERDEN OLUŞUR?",
        "cevap": "Higm’nin Başkanlığında Teştiş Kurulu Başkan Yardımcısı Ceza İşleri Genel Müdür Yardımcısı Ceza ve tevkif evleri gnl. Müd. Yard. Personel Genel Müd. Yard. Varsa Devlet Memurunun Üye Olduğu Sendika Temsilcisi"
      },
      {
        "soru": "YÜKSEK DİSİPLİN KURULU KİMLERDEN OLUŞUR?",
        "cevap": "Bakan Yardımcısı Başkanlığında Teftiş Kurulu Başkanı Ceza İşleri Genel Müdürü Ceza Ve Tevkif Evleri Gen. Müdürü Personel Gen. Müdürü Varsa Devlet Memurunun Üye Olduğu Sendika Temsilcisi"
      },
      {
        "soru": "EYFEL KULESİ KAÇ BASAMAKLIDIR?",
        "cevap": "1710 basamak"
      },
      {
        "soru": "PİNPON TOPUNUN AĞIRLIĞI?",
        "cevap": "2.719 GR."
      },
      {
        "soru": "DÜNYANIN EN UZUN DEMİRYOLU AĞI NEREDEDİR?",
        "cevap": "ABD"
      },
      {
        "soru": "PEYGAMBERİZİMİZE İLK VAHİY NEREDE GELDİ?",
        "cevap": "Nur dağındaki Hira mağarasında"
      },
      {
        "soru": "PEYGAMBERİMİZİN EŞLERİ KİMDİR 3 TANE SAY?",
        "cevap": "Hz. Hatice, Hz. Aişe, Hz. Zeyneb, Reyhane, Bin Zent"
      },
      {
        "soru": "FIFA 2022 DÜNYA KUPASI NEREDE OYNANACAK?",
        "cevap": "Katar"
      },
      {
        "soru": "BÜTÇE KANUNU, ZAMANINDA VERİLMEZ İSE NE OLUR?",
        "cevap": "Geçici bütçe hazırlanır (geçici bütçe süresi 6 ayı geçemez) ya da bir önceki yılın bütçe kanunu aynen uygulanmaya devam eder."
      },
      {
        "soru": "SEÇİMLERDE KAPALI OY, AÇIK SAYIM UYGULAMASI HANGİ YIL YAPILDI?",
        "cevap": "1950"
      },
      {
        "soru": "GÜNCEL İŞLETİM SİSTEMLERİ NELERDİR?",
        "cevap": "Windows işletim Sistemi, Macos (Apple Os X) işletim Sistemi, Unıx işletim Sistemi, Linux işletim Sistemi, Pardus işletim Sistemi, Android İşletim Sistemi, İos işletim Sistemi"
      },
      {
        "soru": "VEKİL DOSYAYA VEKALETNAME İBRAZ ETMEK ZORUNDA MIDIR?",
        "cevap": "Vekil, vekaletname ibraz etmeden dosyayı inceleyebilir. Suret almak ve diğer yargılama faaliyetleri için usulüne uygun olarak (Tasdikli, baro pulu ve harcı ile) hazırlanmış vekaletnameyi ibraz etmesi gereklidir."
      },
      {
        "soru": "SULTAN VAHDETTİN’İN MEZARI NEREDEDİR?",
        "cevap": "Şam Sultan Selim Camii, Suriye"
      },
      {
        "soru": "BOĞAZLAR TÜRK EGEMENLİĞİ’NE NE ZAMAN GEÇMİŞTİR?",
        "cevap": "Montrö Boğazlar Sözleşmesi, 1936'da imzalanan ve Türkiye'ye İstanbul ve Çanakkale boğazları üzerinde kontrol ve savaş gemilerinin geçişini düzenleme hakkı veren uluslararası sözleşme."
    },
    {
        "soru": "ADALET KOMİSYONU DİSİPLİN KURULU KİMLERDEN OLUŞUR?",
        "cevap": "Komisyon disiplin kurulları; bölge adliye ve bölge idare mahkemeleri, adlî yargı ilk derece mahkemesi adalet komisyonları başkan ve üyeleri ile varsa Devlet memurunun üyesi olduğu sendikanın temsilcisinden oluşur."
    },
    {
        "soru": "RESMİ YAZIŞMA YÖNETMELİĞİNE GÖRE, TİMES NEW ROMAN VE ARİAL FONTLARINDA KARAKTER BOYUTLARI EN FAZ VE EN FAZLA NE KADAR OLABİLİR?",
        "cevap": "Hazırlanan belgelerde “Times New Roman” veya “Arial” yazı tipi normal yazı stilinde kullanılır. Harf büyüklüğünün Times New Roman için 12 punto, Arial için 11 punto olması esastır. Ancak gerekli hâllerde yazı alanında harf büyüklüğü 9 puntoya, iletişim bilgileri kısmında ise 8 puntoya kadar düşürülebilir. Belge eklerinde farklı yazı tipi ve harf büyüklüğü kullanılabilir."
    },
    {
        "soru": "DEVLET MEMURLUĞU’NA VEKALETEN ATAMA NEDENLERİ NELERDİR?",
        "cevap": "Kamu hizmetlerine tahsis edilen kadroların doldurulamamış (boş) olması veya doldurulduğu halde (dolu) ilgili personelin geçici bir süre görevinden ayrı kalması sebebiyle, söz konusu hizmetlerde aksama meydana gelmemesi için kadroya kurum içinden diğer kadrolardan veya açıktan geçici olarak 657 sayılı Kanunun 86’ncı maddesi hükmü uyarınca atanmasıdır."
    },
    {
        "soru": "BÖLGE ADLİYE MAHKEMELERİNDE BİLGİSAYAR BİLGİSAYAR İŞLETMENİNİN GÖREVLERİ NELERDİR?",
        "cevap": "a) UYAP Bilişim Sistemi, SEGBİS ve diğer alt uygulamaların çalışmasını sağlamak.\nb) Birimlerde tüm işlerin UYAP üzerinden gerçekleştirilmesini sağlamak.\ne) UYAP ekranları ile ilgili sorunların çözümünü sağlamak, gerekli müdahaleleri yapmak, bu konularla ilgili olarak Bilgi İşlem Dairesi Başkanlığı ile gerekli koordinasyonu sağlamak.\nç) UYAP Bilişim Sistemi ve alt modülleri uzaktan eğitim süreçlerinin tamamlanmasında gerekli işlem ve bildirimleri yapmak, haricen istenilen bilgi taleplerini karşılamak.\nd) Modüllerindeki gelişmeleri takip edebilme¬leri açısından modül ve meslek bazlı e-posta grupla¬rına üye olmalarını ve e-posta adreslerini sürekli kontrol etmelerini teşvik etmek.\ne) UYAP ekranları ile ilgili yeni önerileri tespit etmek ve Bilgi İşlem Dairesi Başkanlığına iletilme¬sini sağlamak.\nf) UYAP ve diğer uygulamalardan gelen kon¬sol mesajlarını anlayarak gereken işlemleri yapmak.\ng) Bağlı bulunduğu birimde göreve başlayan personele UYAP ekranlarında gerekli yetkilerin ve¬rilmesine, görevden ayrılan personelin iş listelerinin temizlenmesine ve akabinde yetkilerin iptaline iliş¬kin işlemleri gerçekleştirmek.\nğ) Mevzuattan kaynaklanan veya Cumhuriyet başsavcısı, bilgi işlem müdürü ya da bilgi işlem şefi tarafından verilen diğer görevleri yerine getirmek."
    },
    {
        "soru": "BALKAN SAVAŞLARININ KOMUTANI KİMDİR?",
        "cevap": "Balkan Savaşları'nda Edirne'yi 155 gün yiğitçe savunan, Şükrü Paşa cesareti, ileri görüşlülüğü ve fedakarlıkları ile 'efsane komutan' olarak anılıyor."
    },
    {
        "soru": "AKSARAY’DA BULUNAN VADİ’NİN ADI NEDİR?",
        "cevap": "Ihlara Vadisi, Aksaray’a bağlı Güzelyurt’ta yer alan Vadi, dünyanın en ünlü kanyonlarından biridir. 18 kilometreyi aşmakla birlikte 200 metre genişlik ve 150 metre derinliğe sahiptir."
    },
    {
        "soru": "CUMHURBAŞKANI’N PARTİSİYLE İLİŞKİSİ NASIL OLMALIDIR?",
        "cevap": "21/1/2017 tarih ve 6771 sayılı Kanunun 18.maddesi ile Anayasa’nın 101.maddesindeki “Cumhurbaşkanı seçilenin, varsa partisi ile ilişiği kesilir” ibaresi kaldırılmıştır."
    },
    {
        "soru": "ECBER VE ERŞED SİSTEMİ NEDİR?",
        "cevap": "Ekber ve Erşed sistemi Osmanlı Devleti'nde kardeş katlinin önüne geçmek ve tecrübeli, aklı selim padişahın yani yaşını almış ve olgun padişahın tahta geçirilmesi sistemidir. İlk olarak I. Ahmet zamanında ortaya çıkmıştır."
    },
    {
        "soru": "HUKUK DEVLETİ NE DEMEKTİR?",
        "cevap": "Hukuk devleti, sınırlan içerisinde kamu erkinin değişmezlik ve süreklilik temeline dayalı olarak değer ve hukuk düzenine bağlı olduğu bir devlet şeklidir. Modem anlayış temelindeki bir hukuk devleti, maddi anlamda adaletli bir düzenin yaratılması ve korunmasını hedefler."
    },
    {
        "soru": "ASKERE GİDEN BİR MEMUR DÖNÜŞÜNÜN ARDINDAN NE KADAR SÜREDE GÖREVİNE BAŞLAR?",
        "cevap": "Devlet memuru iken muvazzaf askerlik hizmetini yapmak üzere silah altına alınanlardan askerlik görevini tamamlayıp memuriyete dönmek isteyenler, terhis tarihinden itibaren 30 gün içinde kurumlarına başvurmak ve kurumları da başvurma tarihinden itibaren azami 30 gün içinde ilgilileri göreve başlatmak zorundadırlar."
    },
    {
        "soru": "HAMİDİYE KAHRAMANI OLARAK ANILAN KİŞİ KİMDİR?",
        "cevap": "Hüseyin Rauf Orbay, Abhaz asıllı Türk asker, siyasetçi. Osmanlı Devleti'nin son dönemlerinde, Kurtuluş Savaşı'nda ve Türkiye Cumhuriyeti döneminde önemli görevlerde bulunmuştur. Trablusgarp ve Balkan Savaşları'nda gösterdiği başarıdan ötürü Hamidiye Kahramanı olarak tanındı."
    },
    {
        "soru": "NOTERLERE ELEKTRONİK TEBLİGAT YAPILMASI ZORUNLU MUDUR?",
        "cevap": "Tebligat Kanunu çerçevesinde, belirli kurumlar ve kişilere tebligatın elektronik yolla yapılması zorunlu hale getirilmiştir. Bu kurumlar arasında noterler de bulunmaktadır."
    },
    {
        "soru": "BUĞDAY ÜRETİMİ EN ÇOK OLAN İL HANGİSİDİR?",
        "cevap": "Türkiye'de buğday üretimi en çok yapılan il, 2019 yılı itibarıyla 1 milyon 271 bin 728 ton üretimle Konya'dır, Konya'yı 981 bin 611 ton üretimle Ankara takip etmektedir."
    },
    {
        "soru": "TARİHTEKİ İLK ANTLAŞMA HANGİSİDİR?",
        "cevap": "Tarihte bilinen en eski antlaşma, milattan önce 1280 tarihinde Mısırlılar ve Hititler arasında imzalanan Kadeş Antlaşması'dır."
    },
    {
        "soru": "CUMHURİYET NEDİR?",
        "cevap": "Cumhuriyet, hükümet ya da devlet başkanının, halk tarafından belirli bir süre için ve belirli yetkilerle seçildiği yönetim biçimidir."
    },
    {
        "soru": "MİLLETLERARASI ANTLAŞMANIN DENETİMİNİ KİM YAPAR?",
        "cevap": "Anayasada uluslararası antlaşmaların yargısal denetimine yer verilmemiştir. Onaylama ve yayımlama yetkisi Cumhurbaşkanına aittir."
    },
    {
        "soru": "KADEME İLERLEMESİNİN DURDURULMASI CEZASINI KİM VERİR?",
        "cevap": "Kademede ilerlemesinin durdurulması cezası, Bakanlık Disiplin Kurulu tarafından verilir."
    },
    {
        "soru": "OSMANLI DEVLETİ İLE HARÇLI SEFERİNİN YAPILDIĞI İLK SAVAŞ HANGİSİDİR?",
        "cevap": "Osmanlı ile Haçlılar arasındaki ilk savaş, Sırpsındığı Savaşı olarak bilinir ve 1364 yılında gerçekleşmiştir."
    },
    {
        "soru": "AVUKAT STAJYERLERİ HANGİ BİRİMLERDE STAJ YAPAR?",
        "cevap": "Avukat stajyerleri, Cumhuriyet Savcılıkları, Ağır Ceza Mahkemeleri, Asliye Ceza Mahkemeleri, Sulh Ceza Mahkemeleri, Sulh Hukuk Mahkemeleri, Asliye Hukuk Mahkemeleri (Ticaret, İş, Tapulama dahil), İcra Tetkik ve İcra Dairesi gibi birimlerde staj yaparlar."
    },
    {
        "soru": "TAPU SİCİLİNE HAKİM İLKELER?",
        "cevap": "1. Tescil İlkesi.\n2. Sebebe Bağlılık (illiyet) İlkesi.\n3. Tapuya Güven İlkesi.\n4. Devletin Sorumluluğu İlkesi.\n5. Aleniyet İlkesi."
    },
    {
        "soru": "PERSONEL ALIMI NASIL VE KİMİN İZNİ İLE YAPILIR?",
        "cevap": "Personel alımı, Bakanlıklar ve diğer kamu kurum ve kuruluşları tarafından yapılır. Boş kadroların sayıları, sınıf ve dereceleri belirtilerek Devlet Personel Başkanlığına bildirilir ve alım süreçleri yürütülür."
    },
    {
        "soru": "İLK KADIN BAKANIMIZ KİMDİR?",
        "cevap": "Türkiye'nin ilk kadın bakanı, 1930 yılında Çalışma Bakanı olarak göreve başlayan ve 1935'e kadar görevde kalan Mim Kemal Öke'dir."
    },
    {
        "soru": "ULUSLARARASI EMMY ÖDÜLÜNÜ ALAN TÜRK AKTÖR KİMDİR?",
        "cevap": "Uluslararası Emmy Ödülü'nü kazanan Türk aktör, Haluk Bilginer'dir. 2019 yılında 'Şahsiyet' dizisindeki performansıyla bu ödüle layık görülmüştür."
    },
    {
        "soru": "İTTİFAK DEVLETLERİ HANGİLERİDİR?",
        "cevap": "I. Dünya Savaşı sırasında İttifak Devletleri Almanya, Osmanlı Devleti, Avusturya-Macaristan İmparatorluğu ve Bulgaristan'dan oluşuyordu. İttifak Devletleri, İtilaf Devletleri ile karşı karşıya savaşıyorlardı."
    },
    {
        "soru": "DÜNYANIN EN DAR YOLU HANGİSİDİR?",
        "cevap": "Dünyanın en dar yolu, Bolivya'da bulunan Yungas Yolu'dur. Bu yol, oldukça tehlikeli ve dar bir dağ yoludur ve ölüm yolculuğu olarak da anılmaktadır."
    },
    {
        "soru": "KALDIRIMLAR, ÇİLE , BEN VE ÖTESİ ŞİİRLERİNİN ŞAİRİ KİMDİR?",
        "cevap": "Kaldırımlar, Çile, Ben ve Ötesi gibi ünlü eserlerin şairi Türk şair Yahya Kemal Beyatlı'dır."
    },
    {
        "soru": "DEVLET ADAMI KİMDİR/NEDİR?",
        "cevap": "Devletin Üst Yöneticilerinde Bulunmuş Ya Da Bulunan Kimse"
    },
    {
        "soru": "DEVLET ARAÇ VE GEREÇLERİNİ ŞAHSİ MENFAAT İÇİN KULLANMANIN CEZASI NEDİR?",
        "cevap": "Kınama"
    },
    {
        "soru": "SENDİKA KURMA HAKKI NASIL KULLANILIR?",
        "cevap": "Önceden izin alınmaksızın sendikalar ve üst kuruluşlar kurma bunlara serbestçe üye olma ve üyelikten serbestçe çekilme hakkına sahiptir"
    },
    {
        "soru": "İNGİLTERE VE FRANSAYI DENİZALTINDAN BAĞLAYAN TÜNELİN ADI NEDİR?",
        "cevap": "Marş Tüneli"
    },
    {
        "soru": "2015 NOBEL ÖDÜLÜNÜ KİM ALMIŞTIR?",
        "cevap": "Aziz Sancar"
    },
    {
        "soru": "ÇOK PARTİLİ HAYATA NE ZAMAN GEÇİLMİŞTİR?",
        "cevap": "1946"
    },
    {
        "soru": "KANADANIN BAŞKENTİ NERESİDİR?",
        "cevap": "Ottava"
    },
    {
        "soru": "İYİ NİYET İLKESİ NE DEMEKTİR?",
        "cevap": "İyiniyet; bir hakkın kazanılması veya bir hukuki sonucun doğması yönünden mevcut bir engeli, bir eksikliği veya benzeri bir olguyu bilmemek ve hâlin gerektirdiği özen gösterilse dahi bilecek durumda olmamaktır."
    },
    {
        "soru": "ELEKTRONİK İMZAYI İZİNSİZ KULLANAN KİŞİYE VERİLECEK CEZA NEDİR?",
        "cevap": "1 Yıldan 3 Yıla Kadar Hapis Ve Elli Günden Az Olmamak Üzere Adli Para Cezası"
    },
    {
        "soru": "YÜKSEK SEÇİM KURULUNUN ÜYE SAYISI KAÇTIR?",
        "cevap": "7 asıl 4 yedek"
    },
    {
        "soru": "HİMALAYANIN EN YÜKSEK TEPESİ HANGİSİDİR, YÜKSEKLİĞİ NEDİR?",
        "cevap": "Everest tepesi, 8849 metre"
    },
    {
        "soru": "MEMURA MEMURİYETLE BAĞDAŞMAYAN HAREKETLER NEDENİ İLE VE FİİLİ TECAVÜZDE BULUNMA EYLEMİ İLE VERİLEBİLECEK CEZA NEDİR?",
        "cevap": "Memmyetten çıkarma cezası"
    },
    {
        "soru": "LEYLAİLE MECNUN KİMİN ESERİDİR?",
        "cevap": "Nevm ve Fuzuli de yazmıştır."
    },
    {
        "soru": "TÜRKİYE’NİN EN BÜYÜK ADASI HANGİSİDİR?",
        "cevap": "Gokceada"
    },
    {
        "soru": "GÜNEY CEPHESİNİ FRANSA İLE KAPATTIĞIMIZ ANLAŞMA HANGİSİDİR?",
        "cevap": "Ankara Antlaşması"
    },
    {
        "soru": "ŞU ÇILGIN TÜRKLER KİTABININ YAZARI KİMDİR?",
        "cevap": "Turgut Ozakman"
    },
    {
        "soru": "DÖNÜŞÜM, YARGI VE METAMORPHOSİS KİTAPLARININ YAZARI KİMDİR?",
        "cevap": "Franz Kafka"
    },
    {
        "soru": "STAJYER AVUKAT DURUŞMALARA KATILABİLİR Mİ?",
        "cevap": "Asliye Ceza ve Sulh Hukuk Mahkemeleri ile İcra Tetkik Mercileri’nde katılabilir"
    },
    {
        "soru": "ŞOFÖRLÜK MÜLAKATINA KAÇ KATI ADAY ÇAĞIRILIR?",
        "cevap": "3 Katı aday"
    },
    {
        "soru": "AVRUPA İNSAN HAKLARI MAHKEMESİNİN ÜLKEMİZ İLE İLGİLİ VERDİĞİ TAZMİNAT DAVALARINA CB KARARNAMESİ UYARINCA HANGİ BÖLÜM BAKAR?",
        "cevap": "İnsan hakları dairesi başkanlığı"
    },
    {
        "soru": "ÇANAKKALE DE 215 KG AĞIRLIĞINDAKİ MERMİLERİ SIRTLAYARAK TAŞIYAN KİMDİR?",
        "cevap": "Seyit Onbaşı"
    },
    {
        "soru": "CEZA YARGILAMASINDA YETKİSİZ HAKİMİN YAPTIĞI İŞLEMLER NE HÜKMÜNDEDİR?",
        "cevap": "Gecikmesinde sakınca bulunan hallerde yapabilir"
    },
    {
        "soru": "ADLİ TIP KURUMUNA PERSONEL ALINIRKEN OLUŞTURULAN KOMİSYON KİMLERDEN OLUŞUR?",
        "cevap": "Kurum başkanı tarafından görevlendirilen bir başkan ve dört asil üyeden oluşur"
    },
    {
        "soru": "ATOM’UN PARÇALANABİLECEĞİN! SÖYLEYEN İLK BİLİM ADAMI KİMDİR?",
        "cevap": "Ebû Mûsa Câbir bin Hayyân"
    },
    {
        "soru": "BELGEDE BAŞLIK İLE SAYI ARASINDA KAÇ SATIR BOŞLUK BIRAKILIR?",
        "cevap": "2 satır"
    },
    {
        "soru": "RESMİ BELGEDE SAYI BULUNMASI ZORUNLU MUDUR?",
        "cevap": "MADDE 11- (1) Belgelerde sayı bulunması zorunludur."
    },
    {
        "soru": "İLK YERLİ GÖZLEM UYDUMUZ HANGİSİDİR?",
        "cevap": "Rasat"
    },
    {
        "soru": "TÜRKİYE’NİN YÜZ ÖLÇÜMÜ NE KADARDIR?",
        "cevap": "783.562 km2"
    },
    {
        "soru": "ZABIT KATİPLİĞİ’NE ALIMLARDA KİMİN ÖNCELİK HAKKI YARDIR?",
        "cevap": "Adalet myo mezunları"
    },
    {
        "soru": "İSLAMİYET ÖNCESİ KABE'DE TOPLANTILARIN YAPILDIĞI KURUL NEDİR?",
        "cevap": "Hilfu'l-Fudûl"
    },
    {
        "soru": "SUÇ YERİ BELLİ OLMAYAN OLAYIN YARGILAMA YERİ YERKİLİ MAHKEMESİ NERESİDİR?",
        "cevap": "Şüpheli veya sanığın yakalandığı yer"
    },
    {
        "soru": "KAÇ ÇEŞİT DAVA ARKADAŞLIĞI VARDIR?",
        "cevap": "İhtiyari- Mecburi"
    },
    {
        "soru": "1071 MALAZGİRT SAVAŞIYLA ANADOLUNUN KAPILARINI TÜRKLERE AÇAN KOMUTAN KİMDİR?",
        "cevap": "Malazgirt Meydan Muharebesi, 26 Ağustos 1071 tarihinde, Büyük Selçuklu Hükümdarı Alparslan ile Bizans İmparatoru Romen Diyojen arasında gerçekleşen muharebedir."
    },
    {
        "soru": "ÇOBAN VE KIR YAŞAMINI KONU ALAN ŞİİR TÜRÜ HANGİSİDİR?",
        "cevap": "Pastoral"
    },
    {
        "soru": "SATRANÇ İLK DEFA NEREDE OYNANMIŞTIR?",
        "cevap": "M.Ö. 2000'li yıllarda satrancın oynandığına dair bulgular Mısır'da piramitlerdeki kabartmalarda vardır. Satranç, MS 6. yüzyılda Hindistan'da ortaya çıktı. MS 10. yüzyıla gelindiğinde tüm Asya'ya, Ortadoğu ve Avrupa'ya yayılmıştı."
    },
    {
        "soru": "İKİNCİ KEZ MİLLETVEKİLİ SEÇİLEN İN SORUŞTURMASI VE KOVUŞTURMA Sİ NASIL YAPILIR?",
        "cevap": "Tekrar seçilen milletvekili hakkında soruşturma ve kovuşturma, Meclisin yeniden dokunulmazlığının kaldırılmasına bağlıdır (m. 83/4)."
    },
    {
        "soru": "ATABETUL HAKAYİK İN YAZARI KİMDİR?",
        "cevap": "Edib Ahmed bin Mahmud Yüknekî"
    },
    {
        "soru": "NAFAKA ÖDEMEYENE NE YAPILIR?",
        "cevap": "Haciz ve Tazyik Hapsi"
    },
    {
        "soru": "GÜVENLİ ELEKTRONİK İMZA İLE İMZALANAN BELGE KAÇ NÜSHA ÇIKARILIR?",
        "cevap": "Bir nüsha"
    },
    {
        "soru": "UNESCO MİRAS LİSTESİNE KAYITLI SELÇUKLU DÖNEMİNE AİT MEZARLIK NEREDEDİR?",
        "cevap": "Ahlat / Bitlis"
    },
    {
        "soru": "TERAKKİ PERVER CUMHURİYET FIRKASI HANGİ OLAY NETİCESİNDE KAPATILMIŞTIR?",
        "cevap": "Şeyh Sait İsyanı"
    },
    {
        "soru": "OSMANLI’DAKİ İLK ŞEYH’UL İSLAM KİMDİR?",
        "cevap": "İlk şeyhülislam, Molla Fenârî olup, bu unvan kendisine 1424'te verilmiştir. Son Osmanlı Şeyhülislâmımn Mustafa Sabri Efendi olduğu ile ilgili görüşler olsa da, şeyhülislamlık unvanını son taşıyan kişi, Mehmet Nuri Medeni Efendi'dir."
    },
    {
        "soru": "BAŞKANLIK SİSTEMİNE NE ZAMAN GEÇTİK?",
        "cevap": "2017 yılında yapılan Referandum’da kabul edilip, 2018’de yürürlüğe girmiştir."
    },
    {
        "soru": "OSMANLI HANGİ SOYA DAYANIR?",
        "cevap": "Osmanlı Hanedanı, Kayı boyundan gelir."
    },
    {
        "soru": "IRAK’IN KENDİ İHTİYAÇLARINI KARŞILAYABİLECEK ETKİLİ VE SÜRDÜRÜLEBİLİR BİR KAPASİTEYE ULAŞABİLMESİ İÇİN IRAK GÜVENLİK GÜÇLERİNİN EĞİTİM, YAPI VE KURUMLARIN GELİŞMESİNE KATKI SAĞLAYAN KOMİSYON’UN ADI NEDİR?",
        "cevap": "NATO"
    },
    {
        "soru": "HALİÇ KÖPRÜSÜ NE ZAMAN İNŞA EDİLMİŞTİR?",
        "cevap": "1974 yılında"
    },
    {
        "soru": "ATMOSFERİN EN ALT TABAKASI NEDİR?",
        "cevap": "Troposfer: Atmosferin yere temas eden en alt katmanıdır. Gazların en yoğun olduğu katmandır. Ekvator üzerindeki kalınlığı 16-17 km, 45° enlemlerinde 12 km, kutuplardaki kalınlığı ise 9-10 km'dir."
    },
    {
        "soru": "CUMHURİYET DÖNEMİNDE KAPATILAN PARTİ SAYISI KAÇTIR?",
        "cevap": "24"
    },
    {
        "soru": "EĞİTİM VE ÖĞRETİMİ BİRLEŞTİREN KANUN?",
        "cevap": "Tevhid’i tedrisat Kanunu"
    },
    {
        "soru": "YENİ ADRES BİLDİRİLMEZSE TEBLİGAT NEREYE YAPILIR?",
        "cevap": "Mevcut adresine yapılır."
    },
    {
        "soru": "SÜPER LİG’DE KAÇ TAKIM VARDIR?",
        "cevap": "21"
    },
    {
        "soru": "NOBEL ÖDÜLÜNÜ ALAN TÜRK YAZAR?",
        "cevap": "Orhan Pamuk"
    },
    {
        "soru": "TÜRKÇEYİ KULLANAN İLK TÜRK DEVLETİ?",
        "cevap": "Karamanoğulları Beyliği"
    },
    {
        "soru": "SELF SERVİS NEDİR?",
        "cevap": "Müşterinin kendi satış hizmetini kendisinin yapmasıdır."
    },
    {
        "soru": "YÜKSEK ÇÖZÜNÜRLÜKLÜ GÖZLEM UYDUMUZ HANGİSİDİR?",
        "cevap": "Götoürk 2"
    },
    {
        "soru": "ATMOSFERİN EN ALT TABAKASI NEDİR?",
        "cevap": "Troposfer: Atmosferin yere temas eden en alt katmanıdır. Gazların en yoğun olduğu katmandır. Ekvator üzerindeki kalınlığı 16-17 km, 45° enlemlerinde 12 km, kutuplardaki kalınlığı ise 9-10 km'dir."
    },
    {
        "soru": "CUMHURİYET DÖNEMİNDE KAPATILAN PARTİ SAYISI KAÇTIR?",
        "cevap": "24"
    },
    {
        "soru": "EĞİTİM VE ÖĞRETİMİ BİRLEŞTİREN KANUN?",
        "cevap": "Tevhid’i tedrisat Kanunu"
    },
    {
        "soru": "YENİ ADRES BİLDİRİLMEZSE TEBLİGAT NEREYE YAPILIR?",
        "cevap": "Mevcut adresine yapılır."
    },
    {
        "soru": "SÜPER LİG’DE KAÇ TAKIM VARDIR?",
        "cevap": "21"
    },
    {
        "soru": "NOBEL ÖDÜLÜNÜ ALAN TÜRK YAZAR?",
        "cevap": "Orhan Pamuk"
    },
    {
        "soru": "TÜRKÇEYİ KULLANAN İLK TÜRK DEVLETİ?",
        "cevap": "Karamanoğulları Beyliği"
    },
    {
        "soru": "SELF SERVİS NEDİR?",
        "cevap": "Müşterinin kendi satış hizmetini kendisinin yapmasıdır."
    },
    {
        "soru": "YÜKSEK ÇÖZÜNÜRLÜKLÜ GÖZLEM UYDUMUZ HANGİSİDİR?",
        "cevap": "Götoürk 2"
    },
    {
        "soru": "ATMOSFERİN EN ALT TABAKASI NEDİR?",
        "cevap": "Troposfer: Atmosferin yere temas eden en alt katmanıdır. Gazların en yoğun olduğu katmandır. Ekvator üzerindeki kalınlığı 16-17 km, 45° enlemlerinde 12 km, kutuplardaki kalınlığı ise 9-10 km'dir."
    },
    {
        "soru": "CUMHURİYET DÖNEMİNDE KAPATILAN PARTİ SAYISI KAÇTIR?",
        "cevap": "24"
    },
    {
        "soru": "EĞİTİM VE ÖĞRETİMİ BİRLEŞTİREN KANUN?",
        "cevap": "Tevhid’i tedrisat Kanunu"
    },
    {
        "soru": "YENİ ADRES BİLDİRİLMEZSE TEBLİGAT NEREYE YAPILIR?",
        "cevap": "Mevcut adresine yapılır."
    },
    {
        "soru": "SÜPER LİG’DE KAÇ TAKIM VARDIR?",
        "cevap": "21"
    },
    {
        "soru": "NOBEL ÖDÜLÜNÜ ALAN TÜRK YAZAR?",
        "cevap": "Orhan Pamuk"
    },
    {
        "soru": "TÜRKÇEYİ KULLANAN İLK TÜRK DEVLETİ?",
        "cevap": "Karamanoğulları Beyliği"
    },
    {
        "soru": "SELF SERVİS NEDİR?",
        "cevap": "Müşterinin kendi satış hizmetini kendisinin yapmasıdır."
    },
    {
        "soru": "YÜKSEK ÇÖZÜNÜRLÜKLÜ GÖZLEM UYDUMUZ HANGİSİDİR?",
        "cevap": "Götoürk 2"
    },
    {
        "soru": "ATMOSFERİN EN ALT TABAKASI NEDİR?",
        "cevap": "Troposfer: Atmosferin yere temas eden en alt katmanıdır. Gazların en yoğun olduğu katmandır. Ekvator üzerindeki kalınlığı 16-17 km, 45° enlemlerinde 12 km, kutuplardaki kalınlığı ise 9-10 km'dir."
    },
    {
        "soru": "CUMHURİYET DÖNEMİNDE KAPATILAN PARTİ SAYISI KAÇTIR?",
        "cevap": "24"
    },
    {
        "soru": "EĞİTİM VE ÖĞRETİMİ BİRLEŞTİREN KANUN?",
        "cevap": "Tevhid’i tedrisat Kanunu"
    },
    {
        "soru": "YENİ ADRES BİLDİRİLMEZSE TEBLİGAT NEREYE YAPILIR?",
        "cevap": "Mevcut adresine yapılır."
    },
    {
        "soru": "SÜPER LİG’DE KAÇ TAKIM VARDIR?",
        "cevap": "21"
    },
    {
        "soru": "NOBEL ÖDÜLÜNÜ ALAN TÜRK YAZAR?",
        "cevap": "Orhan Pamuk"
    },
    {
        "soru": "TÜRKÇEYİ KULLANAN İLK TÜRK DEVLETİ?",
        "cevap": "Karamanoğulları Beyliği"
    },
    {
        "soru": "SELF SERVİS NEDİR?",
        "cevap": "Müşterinin kendi satış hizmetini kendisinin yapmasıdır."
    },
    {
        "soru": "YÜKSEK ÇÖZÜNÜRLÜKLÜ GÖZLEM UYDUMUZ HANGİSİDİR?",
        "cevap": "Götoürk 2"
    },
    {
        "soru": "ATMOSFERİN EN ALT TABAKASI NEDİR?",
        "cevap": "Troposfer: Atmosferin yere temas eden en alt katmanıdır. Gazların en yoğun olduğu katmandır. Ekvator üzerindeki kalınlığı 16-17 km, 45° enlemlerinde 12 km, kutuplardaki kalınlığı ise 9-10 km'dir."
    },
    {
        "soru": "CUMHURİYET DÖNEMİNDE KAPATILAN PARTİ SAYISI KAÇTIR?",
        "cevap": "24"
    },
    {
        "soru": "EĞİTİM VE ÖĞRETİMİ BİRLEŞTİREN KANUN?",
        "cevap": "Tevhid’i tedrisat Kanunu"
    },
    {
        "soru": "YENİ ADRES BİLDİRİLMEZSE TEBLİGAT NEREYE YAPILIR?",
        "cevap": "Mevcut adresine yapılır."
    },
    {
        "soru": "SÜPER LİG’DE KAÇ TAKIM VARDIR?",
        "cevap": "21"
    },
    {
        "soru": "NOBEL ÖDÜLÜNÜ ALAN TÜRK YAZAR?",
        "cevap": "Orhan Pamuk"
    },
    {
        "soru": "TÜRKÇEYİ KULLANAN İLK TÜRK DEVLETİ?",
        "cevap": "Karamanoğulları Beyliği"
    },
    {
        "soru": "SELF SERVİS NEDİR?",
        "cevap": "Müşterinin kendi satış hizmetini kendisinin yapmasıdır."
    },
    {
        "soru": "YÜKSEK ÇÖZÜNÜRLÜKLÜ GÖZLEM UYDUMUZ HANGİSİDİR?",
        "cevap": "Götoürk 2"
    },
    {
        "soru": "ATAMALARDA İŞE BAŞLAMA SÜRESİ KAÇ GÜNDÜR?",
        "cevap": "Tebliğ tarihinden itibaren 15 gündür."
    },
    {
        "soru": "TEBLİGAT KANUNA GÖRE YANLIŞ ADRES BİLDİRMENİN CEZASI NEDİR?",
        "cevap": "6 aydan 2 yıla kadar ceza öngörülmüştür."
    },
    {
        "soru": "YAKALAMA EMRİ ÇIKARTILMASI İÇİN 2 NEDEN SAYINIZ?",
        "cevap": "1. Soruşturma evresinde çağrı üzerine gelmeyen veya çağrı yapılamayan şüpheli hakkında, 2. Yakalanmış iken kolluk görevlisinin elinden kaçan şüpheli veya sanık ya da tutukevi veya ceza infaz kurumundan kaçan tutuklu veya hükümlü hakkında kovuşturma evresinde kaçak sanık hakkında yakalama emri düzenlenir."
    },
    {
        "soru": "SULTAN ABDÜLMECİD DÖNEMİNDE KURULAN BANK-İ DERSAADETİN GÜNÜMÜZDEKİ ADI NEDİR?",
        "cevap": "Osmanlı Bankası olmuş, daha sonra hisselerini Garanti Bankası almıştır."
    },
    {
        "soru": "TAPU SİCİLİNİN UNSURLARI NELERDİR?",
        "cevap": "Kayıt, tescil, şerh ve beyan."
    },
    {
        "soru": "ÇUKUROVA, ADANA VE ÇEVRESİNİ FRANSIZ İŞGALİNDEN KURTARMAK AMACIYLA KURULAN CEMİYET HANGİSİDİR?",
        "cevap": "Kilikyalilar Cemiyeti (Adana)."
    },
    {
        "soru": "AYLIKTAN KESME CEZASI NE ZAMAN UYGULANIR?",
        "cevap": "Takip eden aybaşı."
    },
    {
        "soru": "ANAYASADA TÜZEL KİŞİLİĞİ OLMAYAN KURUMLAR HANGİLERİDİR?",
        "cevap": "Diyanet İşleri Başkanlığı, Yüksek mahkemeler, Jandarma Genel Komutanlığı vb."
    },
    {
        "soru": "ATATÜRK'Ü SAMSUN'A GÖTÜREN GEMİNİN ADI NEDİR?",
        "cevap": "Bandırma Vapuru, Mustafa Kemal Atatürk'ü 9. Ordu Müfettişi olarak kurmayları ile birlikte İstanbul'dan Samsun'a getiren gemidir."
    },
    {
        "soru": "BAM'DA İŞLERİN BİRİKMESİNDEN KİM SORUMLUDUR?",
        "cevap": "İlgili müdür ve görevlendirilen personel birlikte sorumludur."
    },
    {
        "soru": "YARGI BAĞIMSIZLIĞI NEDİR?",
        "cevap": "Yargılama makamını işgal eden hakimlerin bağımsız olması, görev yaparken hiçbir etki ile baskı altında kalmaması ve hiçbir kişi veya merciden emir alamaması."
    },
    {
        "soru": "KEMAL SUNAL HANGİ FİLMİN ÇEKİMİNE GİDERKEN UÇAKTA KALP KRİZİ GEÇİRİP ÖLMÜŞTÜR?",
        "cevap": "Balalayka."
    },
    {
        "soru": "HAGB VE DENETİM SÜRESİ KAÇ YILDIR?",
        "cevap": "HAGB için 5 yıl, SSÇ'ler için 3 yıldır."
    },
    {
        "soru": "İDARİ VESAYET YETKİSİNİ AÇIKLAYINIZ?",
        "cevap": "Merkezi İdare ile yerinden yönetim kuruluşları arasındaki bir ilişkidir."
    },
    {
        "soru": "TÜRKİYE'DE İNTERNETİ İLK KULLANAN KURUM HANGİSİDİR?",
        "cevap": "1991 yılında ODTÜ (.metu olarak geçer)."
    },
    {
        "soru": "FATİH SULTAN MEHMET'İN İLHAM HOCASI KİMDİR?",
        "cevap": "Akşemsettin."
    },
    {
        "soru": "BELGEDE SAYI NASIL OLUŞTURULUR?",
        "cevap": "Sayılar 'E' (Elektronik haller), 'O' (Olağanüstü Haller), 'Z' (Zorunlu haller) şeklinde başlar, ardından DETSİS numarası, standart dosya planı kodu ve kayıt numarası eklenir ve aralarına kısa çizgi konur."
    },
    {
        "soru": "GENEL OY NEDİR?",
        "cevap": "Yetişkinliğe ulaşmış her bir vatandaşın oy kullanma hakkının devlet tarafından tanınması ve teminatıdır."
    },
    {
        "soru": "ÇOBAN YILDIZI OLARAK BİLİNEN GÖK CİSMİNİN ADI NEDİR?",
        "cevap": "Venüs."
    },
    {
        "soru": "TBMM'DE ANAYASA DEĞİŞİKLİĞİ HANGİ ÇOĞUNLUKLA YAPILIR?",
        "cevap": "Üye tam sayısının üçte iki çoğunluğu."
    },
    {
        "soru": "İNCE MEMED KİTABININ YAZARI KİMDİR?",
        "cevap": "Yaşar Kemal."
    },
    {
        "soru": "RESMİ YAZIŞMALARDA İLETİŞİM KISMI KAÇ PUNTOYA KADAR DÜŞÜRÜLEBİLİR?",
        "cevap": "8 Punto."
    },
    {
        "soru": "TELEFONUN İCADI?",
        "cevap": "1876 yılında Alexander Graham Bell tarafından icat edilmiştir."
    },
    {
        "soru": "TBMM SEÇİMLERİ NASIL YAPILIR?",
        "cevap": "Seçimler ve halkoylaması serbest, eşit, gizli, tek dereceli, genel oy, açık sayım ve döküm esaslarına göre, yargı yönetim ve denetimi altında yapılır."
    },
    {
        "soru": "ANKARA NE ZAMAN BAŞKENT OLDU?",
        "cevap": "13 Ekim 1923."
    },
    {
        "soru": "CUMHURBAŞKANI YURTDIŞINA ÇIKTIĞINDA KİM VEKALET EDER?",
        "cevap": "Cumhurbaşkanı yardımcısı."
    },
    {
        "soru": "MEMURİYETE ATANMADA GENEL ŞARTLAR NELERDİR?",
        "cevap": "Türk Vatandaşı olmak, 657 sayılı DMK'nın 40 ncı maddesindeki yaş şartlarını taşımak, 657 sayılı DMK'nın 41 nci maddesindeki öğrenim şartlarını taşımak, Kamu haklarından mahrum bulunmamak."
    },
    {
        "soru": "FATİH SULTAN MEHMET'İN ŞİİRLERİNDE KULLANDIĞI MAHLAS NEDİR?",
        "cevap": "“Avni” mahlası."
    },
    {
        "soru": "KIBRIS HAREKATINDA YANLIŞLIKLA VURULAN GEMİ?",
        "cevap": "TCG Kocatepe."
    },
    {
        "soru": "SEÇİMLERİN YARGISAL DENETİMİNİ KİM YAPAR?",
        "cevap": "Yüksek Seçim Kurulu."
    },
    {
        "soru": "AVRUPA BİRLİĞİ MERKEZ BANKASI HANGİ ÜLKEDEDİR?",
        "cevap": "Frankfurt, Almanya."
    },
    {
        "soru": "GÜRBULAK SINIR KAPISI BİZİ NEREYE BAĞLAR?",
        "cevap": "Türkiye'yi İran'a bağlar."
    },
    {
        "soru": "OSMANLI'DA KÜÇÜKBAŞ HAYVAN VERGİSİ NEDİR?",
        "cevap": "Ağnam Resmi veya Adet-i ağnam."
    },
    {
        "soru": "İLK TÜRK İSLAM HALİFESİ KİMDİR?",
        "cevap": "Yavuz Sultan Selim Han."
    },
    {
        "soru": "657 SAYILI DMK'NIN TEMEL İLKELERİ?",
        "cevap": "Sınıflandırma, Kariyer, Liyakat."
    },
    {
        "soru": "İLK NOBEL ÖDÜLÜNÜ KAZANAN ÜLKE?",
        "cevap": "Almanya."
    },
    {
        "soru": "ŞİRKET YETKİLİSİ BULUNMADIĞI HALDE TEBLİGAT KİME YAPILIR?",
        "cevap": "Şirket yetkilisi yoksa memuru yada çalışanlarından birine yapılır."
    },
    {
        "soru": "KARAMAZOV KARDEŞLERİN YAZARI?",
        "cevap": "Fyodor Dostoyevski."
    },
    {
        "soru": "500 YIL ÖNCE BUGÜNKÜ DÜNYA HARİTA ŞEKLİNDE HARİTA HAZIRLAYAN MÜSLÜMAN DENİZCİ KİMDİR?",
        "cevap": "Piri Reis."
    },
    {
        "soru": "ADLİ YARGIDA KANUN YOLUNA BAŞVURU UYAP ÜZERİNDEN YAPILMIŞ İŞE BAŞVURU TARİHİ NEDİR?",
        "cevap": "Kanun yolu dilekçesinin UYAP üzerinden mahkeme ekranlarına düştüğü tarihte yapılmış sayılır. (Yazı İşleri Hizmetlerinin Yürütülmesine Dair Yönetmelik - Madde 46/8)."
    },
    {
        "soru": "TBMM'NİN İLK ASKERİ VE SİYASİ BAŞARISI NEDİR?",
        "cevap": "3 Aralık 1920'de Ermenilerle imzalanan Gümrü Antlaşması."
    },
    {
        "soru": "İLK TÜRK KÜLTÜR DÜNYASI BAŞKENTİ İLAN EDİLEN ŞEHİR HANGİSİDİR?",
        "cevap": "Özbekistan'ın Hiva şehri."
    },
    {
        "soru": "CMK'YA GÖRE EL KOYMA KARARINI KİM VERİR?",
        "cevap": "Hakim kararı üzerine veya gecikmesinde sakınca bulunan hallerde Cumhuriyet savcısının, Cumhuriyet savcısına ulaşılamadığı hallerde ise kolluk amirinin yazılı emri ile kolluk görevlileri, el koyma işlemini gerçekleştirebilir."
    },
    {
        "soru": "YURT DIŞINDAKİ MEMURLARA TEBLİGATI KİM YAPAR?",
        "cevap": "Yabancı bir devlette resmî bir görevle bulunan büyükelçi, başkonsolos, konsolos, siyasî memur, İdari ve ticari ataşe gibi Türk memurlarına tebligatın Dışişleri Bakanlığı vasıtasıyla yapılacağı belirtilmiştir. 7201 sayılı Tebligat Kanunu'nun 25/a maddesine göre; yurtdışında bulunan Türk vatandaşlarına tebligat o yerdeki Türkiye siyasî memuru veya konsolosu tarafından yapılabilir."
    },
    {
        "soru": "CUMHURBAŞKANINI TBMM'NİN SEÇMEMESİNE İLİŞKİN ANAYASA DEĞİŞİKLİĞİ HANGİ YIL YAPILMIŞTIR?",
        "cevap": "2007."
    },
    {
        "soru": "TÜRK ASKERİNİN TÜRKİYE DIŞINDA GÖREV YAPTIĞI YERLER?",
        "cevap": "KKTC’de 40,000 asker, Somali’de 2000 asker, Suriye’de 5000 asker (İdlib gerilimi sonrası askeri sevkiyat sürdü ancak sayının ne kadara ulaştığı net değil), Irak’ta 2500 asker, Arnavutluk’ta 24 asker, Lübnan’da 100 asker, Katar’da 300 asker, Bosna-Hersek’te 250 asker, Kosova’da 400 asker, Afganistan’da 2000 asker, Azerbaycan’da 100 asker, Demokratik Kongo Cumhuriyeti'nde 17 asker, Libya'da askerlerin sayısı bilinmiyor."
    },
    {
        "soru": "KUDUZ AŞISINI BULAN FRANSIZ BİLİM İNSANI KİMDİR?",
        "cevap": "Louis Pasteur (Lui Pastör) (27 Aralık 1822, Dole, Fransa - 28 Eylül 1895 Saint-Cloud, Fransa), Kuduz aşısını bulan Fransız mikrobiyolog ve kimyager."
    },
    {
        "soru": "YSK ÜYELERİNİ KİM SEÇER?",
        "cevap": "Yüksek Seçim Kurulu 7'si asil 4'ü yedek olmak üzere 11 üyeden oluşur. Üyelerin 6'sı Yargıtay, 5'i Danıştay Genel Kurulları tarafından seçilir. Belirlenen YSK üyeleri de kendi aralarında bir başkan seçerler."
    },
    {
        "soru": "2010 YILI KÜLTÜR ŞEHRİ İLAN EDİLEN YER?",
        "cevap": "İstanbul."
    },
    {
        "soru": "İMSAK NEDİR?",
        "cevap": "Ramazan ayında oruç tutacak Müslümanların sahur sonrasında sabah ezanı ile birlikte başlayan yeme ve içmeyi bırakma zamanıdır."
    },
    {
        "soru": "SAYIŞTAY DENETİMİ KİM ADINA YAPAR?",
        "cevap": "TBMM."
    },
    {
        "soru": "MAATBAYI KİM İCAT ETTİ?",
        "cevap": "Johannes Gutenberg."
    },
    {
        "soru": "MAHYA TANIMI?",
        "cevap": "Ramazan ayında kandillerde, dinsel bayramlarda camilerde iki minare arasına gerilen ipler üzerine kandillerle ya da elektrik ampulleriyle oluşturulan ve geceleri ışık verilen yazı ya da resim."
    },
    {
        "soru": "1 NOLU CB KARARNAMESİ BİLGİ İŞLEM GENEL MÜDÜRLÜĞÜ GÖREVLERİ?",
        "cevap": "a) 44 üncü maddenin birinci fıkrasının (e) bendinde belirtilen konular hariç olmak üzere, Bakanlık merkez ve taşra teşkilatı ile bağlı kuruluşların ilgili birimleriyle işbirliği yaparak bilgi işlem sistemini kurmak, işletmek, bakım ve onarımlarım yapmak veya yaptırmak, bunlara ait hizmetleri ilgili birimlerle birlikte yürütmek; bilgi işlem projeleri ile ilgili olarak Bakanlık birimleri arasında koordinasyonu ve işbirliğini sağlamak."
    },
    {
        "soru": "OSMANLIDA İLK BÜTÇEYİ KİM HAZIRLAMIŞTIR?",
        "cevap": "Sadrazam Tarhuncu Ahmet Paşa"
    },
    {
        "soru": "TERAKKİ PERVER CUMHURİYET FIRKASI?",
        "cevap": "Tarihin ilk muhalefet partisidir. Muşta Kemal Paşa'nın silah ve dava arkadaşları olan Kazım Karabekir, Rauf Orbay, Ali Fuat Paşa, Refet Paşa ve Adnan Bey'in öncülüğünde 17 Kasım 1924'te kurulmuştur."
    },
    {
        "soru": "TÜZEL KİŞİLERDE FİİL EHLİYETİ NE ZAMAN BAŞLAR?",
        "cevap": "Tüzel kişiler kanuna ve kuruluş belgelerine göre gerekli organlara sahip olmakla fiil ehliyetini kazanır."
    },
    {
        "soru": "AFAD’N AÇILIMI NEDİR?",
        "cevap": "Afet ve Acil Durum Yönetimi Başkanlığı"
    },
    {
        "soru": "VEKALET ÜCRETİ KİMLERE ÖDENİR?",
        "cevap": "Lehine karar verilen tarafa"
    },
    {
        "soru": "KRİMİNALOJİ NEDİR?",
        "cevap": "Kriminoloji ya da suç bilimi suçun açıklamasını yapan, suçlu davranışın nedenlerini inceleyen, suçun önlenmesi ve suçlulukla mücadele ile ilgilenen bir bilimsel öğretidir."
    },
    {
        "soru": "MAHKEMELERDE GÖREV VE YETKİ UYUŞMAZLIKLARINI KİM ÇÖZER?",
        "cevap": "Uyuşmazlık Mahkemesi"
    },
    {
        "soru": "BALKAN ANTANTININ İMZALANMASINA NEDEN OLAN OLAY NEDİR?",
        "cevap": "Yunanistan, Romanya, Türkiye ve Yugoslavya'nın Almanya ve İtalya destekli Bulgaristan tehdidine karşı sınırlarını korumak ve Balkanlarda ki karışıklığı sona erdirmek amacıyla imzalanmıştır."
    },
    {
        "soru": "TAPU KÜTÜĞÜNE TESCİL EDİLEN HAKLAR NELERDİR?",
        "cevap": "Mülkiyet, irtifa hakları ve taşınmaz yükleri ile rehin hakları"
    },
    {
        "soru": "GENEL VERİCİ KAN GRUBU NEDİR?",
        "cevap": "O Rh pozitif"
    },
    {
        "soru": "GENEL GÖRÜŞMEYİ KİMLER İSTEYEBİLİR?",
        "cevap": "En az 20 millet vekili ya da siyasi parti grubu"
    },
    {
        "soru": "DANIŞTAY BAŞKANI KİMDİR?",
        "cevap": "Zeki Yiğit"
    },
    {
        "soru": "NBA’DA OYNAYAN İLK BASKETÇİMİZİN ADI NEDİR?",
        "cevap": "Mirsad Türkcan"
    },
    {
        "soru": "657 SAYILI DMK YA GÖRE MEMURLAR GÖREVLERİNİ YAPARKEN KİME KARŞI SORUMLUDUR?",
        "cevap": "Devlet memurları kanun ve diğer mevzuatta belirtilen esaslara uymakla ve amirler tarafından verilen görevleri yerine getirmekle yükümlü ve görevlinin iyi ve doğru yürütülmesinden amirlerine karşı sorumludurlar."
    },
    {
        "soru": "MGK ÜYELERİNİ SAYINIZ?",
        "cevap": "Cumhurbaşkanı, Cumhurbaşkanı yardımcıları, Adalet bakanı, Milli savunma bakanı, İç işleri bakanı, Genel kurmay başkanı, Dış işleri bakanı, Kara, deniz ve hava kuvvetleri komutanları"
    },
    {
        "soru": "DEVLETE AİT RESMİ BELGE, ARAÇ, GEREÇ VE BENZERLERİNİ ÖZEL MENFAAT SAĞLAMAK İÇİN KULLANMAK HANGİ DİSİPLİN CEZASINI GEREKTİRİR?",
        "cevap": "Aylıktan Kesme"
    },
    {
        "soru": "İSLAM'IN ROMASI OLARAK BİLİNEN ŞEHİR?",
        "cevap": "Buhara, Özbekistan"
    },
    {
        "soru": "SÜRELİ VE SÜRESİZ YAYINLARDA İZİN ŞARTI ARANIR MI?",
        "cevap": "Süreli veya süresiz yayın hakkı önceden izin alma ve mali teminat yatırma şartına bağlanamaz."
    },
    {
        "soru": "YARGITAY ÜYELERİNİ KİM SEÇER?",
        "cevap": "Yargıtay üyeleri birinci sınıfa ayrılmış adli yargı hakim ve cumhuriyet savcıları ile bu meslekten sayılanlar arasında hakimler ve savcılar kurulunca üye tam sayısının salt çoğunluğu ile gizli oyla seçilirler."
    },
    {
        "soru": "PREVEZE DENİZ ZAFERİ?",
        "cevap": "Preveze Deniz Muharebesi, 28 Eylül 1538 tarihinde Yunanistan'ın kuzeybatısındaki Preveze'de Osmanlı Donanması ve Papa III. Paulus'ün çabalarıyla bir araya gelen Haçlı Donanması arasında gerçekleşen deniz muharebesi. Barbaros Hayreddin Paşa komutasındaki Osmanlı Donanması, Amiral Andrea Doria komutasındaki Haçlı Donanması'nı imha etti."
    },
    {
        "soru": "TRABLUSGARP SAVAŞI?",
        "cevap": "İtalya ile Osmanlı Devleti arasındaki savaştır. Osmanlı kuzey Afrika'daki son toprak parçasını kaybetmiştir. Sonunda taraflar arasında 1912 tarihinde Uşi Antlaşması imzalanmıştır."
    },
    {
        "soru": "TELGRAF HANGİ ALFABE İLE DÜZENLENİR?",
        "cevap": "Mors Alfabesi"
    },
    {
        "soru": "CUMHURİYET BAŞSAVCISININ YOKLUĞUNDA KOMİSYONA KİM BAKAR?",
        "cevap": "Cumhuriyet Başsavcı Vekili"
    },
    {
        "soru": "HUZUR KİTABININ YAZARI KİMDİR?",
        "cevap": "Ahmet Hamdi Tanpınar"
    },
    {
        "soru": "YAZI VE İMZA BİLMEYEN KİŞİYE TEBLİGAT NASIL YAPILIR?",
        "cevap": "Kendisine tebliğ yapılacak kimse imza edecek kadar yazı bilmez veya imza edemeyecek durumda bulunursa, komşularından bir kişi huzurunda sol elinin baş parmağı bastırılmak suretiyle tebliğ yapılır. Sol elinin baş parmağı bulunmayan kimsenin, aynı elinin diğer bir parmağı ve sol eli yoksa sağ elinin baş parmağı ve bu da mevcut değilse diğer parmaklarından biri bastırılır. Tebliğ yapılacak kimsenin iki eli de yoksa tebliğ evrakı kendisine verilir. Yukardaki hallerde yazılan tebliğ mazbatasında tasrih edilir ve hazır bulunan şahsa da imza ettirilir."
    },
    {
        "soru": "BÖLGE İDARE MAHKEMELERİNDE TOPLANMA VE KARAR YETER SAYISI KAÇTIR?",
        "cevap": "Bölge İdare Mahkemesinde eksiksiz toplanılır, oy çokluğu ile karar verilir, oyların eşit olması durumunda başkanın bulunduğu taraf oy çokluğu elde etmiş olur."
    },
    {
        "soru": "KİMLER VASİ OLAMAZ?",
        "cevap": "Kısıtlılar ve TCK 53. maddeye göre belirtilen altsoy üstsoy a ilişkin velayet ve vesayet kısıtlaması olanlar vasi olarak atanamaz."
    },
    {
        "soru": "ANAYASA MAHKEMESİ BAŞKANI NASIL VE KİM TARAFINDAN SEÇİLİR?",
        "cevap": "Anayasa Mahkemesi üyeleri arasından gizli oyla ve üye tam sayısının salt çoğunluğu ile dört yıl için seçilir."
    },
    {
        "soru": "DÜNYADAKİ ENLEM VE BOYLAM SAYISI NEDİR?",
        "cevap": "Boylam sayısı 360, Enlem sayısı 180."
    },
    {
        "soru": "HSK'NIN TABİ ÜYESİ KİMDİR?",
        "cevap": "Adalet Bakanlığı ilgili bakan yardımcısı, kurulun tabii üyesidir."
    },
    {
        "soru": "AYM BAŞKANI KİMDİR?",
        "cevap": "Zühtü Arslan"
    },
    {
        "soru": "2020 AVRUPA KUPASI OYNANMIŞTIR?",
        "cevap": "Avrupa Futbol Şampiyonası, format değişikliği nedeniyle Avrupa'nın 13 ev sahibi ülkesinde yapılacaktı, ancak COVID-19 nedeniyle 2021 yılına ertelendi."
    },
    {
        "soru": "TUTUKLAMA İÇİN 2 SEBEP SAYINIZ",
        "cevap": "Delillerin korunması, Şüpheli veya sanığın kaçmasını önlemeye yönelik."
    },
    {
        "soru": "VEKALETNAMEDE DAVANIN ISLAHI İÇİN ÖZEL YETKİ GEREKİR Mİ?",
        "cevap": "Davada sulh, ıslah, feragat ve yemin teklif etme yetki şartına bağlanmıştır."
    },
    {
        "soru": "DOKUZUNCU HARİCİYE KOĞUŞU KİMİN ESERİDİR?",
        "cevap": "Peyami Safa"
    },
    {
        "soru": "DANIŞTAYA ÜYE SEÇİMİ NASIL YAPILIR?",
        "cevap": "Danıştayda boşalan üyeliklerin dörtte üçü idari yargı hakim ve savcılığından, dörtte biri ise diğer görevliler arasından seçilir."
    },
    {
        "soru": "TAVZİH NEDİR?",
        "cevap": "Bir durumun açıklanması ya da aydınlatılmasına tavzih denir. Hukuki bir terim olarak Hukuk Muhakemeleri Kanunu'nun 304. maddesi ile belirlenmiştir. Bir hükümde yer alan yazı ve hesap hatalarının taraflardan birinin ya da mahkeme tarafından düzeltilmesi tashih olarak adlandırılır."
    },
    {
        "soru": "NOBEL BARIŞ ÖDÜLÜ HANGİ ALANLARDA VERİLİR?",
        "cevap": "Nobel Ödülleri fizik, kimya, edebiyat, barış ve fizyoloji veya tıp alanlarındaki olağanüstü başarılarına verilmektedir."
    },
    {
        "soru": "TAŞINMAZA İLİŞKİN DAVALAR HANGİ MAHKEMEDE GÖRÜLÜR?",
        "cevap": "Asliye Hukuk Mahkemesi"
    },
    {
        "soru": "DİSİPLİN SORUŞTURMASI ESNASINDA MEMUR ÖLÜRSE NE YAPILIR?",
        "cevap": "Soruşturma sonlandırılır."
    },
    {
        "soru": "ANKARADAKİ ULUSLARARASI HAVALİMANI HANGİSİDİR?",
        "cevap": "Esenboğa Havalimanı"
    }
]
